Мама открывает дверь.
В середине августа солнце уже не греет и опускается всё ниже.
А ведь в какой-то момент можно и умереть.
Я поймал его быстрый взгляд из автобуса.
Не опоздай на автобус.
Давай оба прыгнем в воду одновременно!
Давай, садись.
А дождь такой частый, сильный, не видно даже дома соседа напротив.
Ай-яй-яй! Как не стыдно!
Жена я тебе или любовница — только чёрт теперь знает.
Любого за пояс заткнет.
Кто-то вытащил из-за пазухи кошелёк.
Кто-то жалостно вскрикнул.
Может, к Тому пойти ночевать?
Может, на этом стуле сидел, протирая штаны, блаженствуя, какой-то бюрократ?
Может, ты обзаведёшься семьёй, хозяйством, как твои сверстники?
А чего смеётесь?
А чего смеётесь? Я правду говорю.
Арлан отправился к директору.
А вот откуда Тому пристала двойная фамилия, сказать трудно.
Родители назвали ребёнка Акиёси.
Волосы моего отца побелели.
Хотя отец – неграмотный тёмный человек, но решил во что бы то ни стало выучить своего сына.
Папа, я сегодня во сне ездил в Москву.
Наши отцы, прадеды здесь родились и здесь же обосновались.
Хотя Ачин пошутил нарочно, лицо у Маши покраснело, глаза заблестели.
Ты видел, как он косит глаза?
Боб — мой друг.
Чем говорить околичностями, скажу прямо: хотим стать сватом и сватьей.
От долгого лежания в постели волосы его свалялись.
Не опоздай.
У ястреба когти сильны, у волка – зубы.
Пожалуйста, передайте привет от меня своей жене.
Поторапливайся, а то опоздаешь.
К колёсам велосипеда пристаёт грязь, попадает под щиток, тормозит.
Верблюд не привередливый в еде: он ест солянку, полынь и даже колючие кустарники.
В следующем месяце я переезжаю.
Легко одетые Том и Мария начали дрожать от холода.
На пять тысяч шестьсот сорок метров возвышается ледяной алмаз – пик Эльбруса.
Говорят, с сильным не ссорься, с богатым не равняйся.
Власть теперь в руках Тома.
У Фёдора нет никакого характера, он как сонный заяц!
Пожалуйста, напишите ответ на этом листе.
Вот до чего дожили.
Мы смеялись до колик в животе.
Как здесь вода?
Не с ума ли я начинаю сходить?
«Голова-то у тебя, видать, только для красоты», – насмехается он.
Извините, что я вас прерываю.
Прости, что заставил тебя ждать.
На её голове – пуховая шапка.
Джон не умеет играть на гитаре.
Джордж кое-как болтает по-татарски.
Анализ ДНК доказал его невиновность.
Приняв душ, Том протёр запотевшее зеркало и побрился.
Не сторонись людей.
"Перед людьми нужно уметь показать себя, - наставляет Тоня. - Говори выпрямившись и расправив плечи!"
Если человек твёрдо верит в своё дело, считает свою линию правильной, то должен стойко стоять за неё.
Озеро замерзает зимой.
Посмотрел на часы – оказывается, уже полночь миновала.
За приданым молодожёны приезжали примерно через полгода после свадьбы.
Не звоните ему сейчас.
Не забывайте, где вы находитесь, не отходите от меня.
Мой брат любит музыку.
В детстве я ходила на рыбалку со своим отцом.
С детства владеющие саблей, бесстрашно стоят марийские воины.
Подождите минутку, пожалуйста.
И любимая девушка была бы с ним.
Никогда не доверяйте Тому.
Два самца медведя не зимуют в одной берлоге.
Сталь закаляется за одну секунду.
Я испугался, что кто-нибудь упадет и сломает ногу.
Когда-нибудь Том поймёт.
Пристанет какая-нибудь хворь – первым делом топят баню.
Один из них рослый и тонкий, другой низкий и коренастый.
Одна девушка одета особенно красиво.
Нет никакой надобности в употреблении различных терминов для обозначения одного и того же понятия.
Надо жить с соседями дружно, как братья.
Со временем и мы будем в морщинах, постареем.
Со временем та нежная юная девушка неожиданно, как бы обольстив, зачарует тебя.
Жил да был бедный мужчина и богатая женщина.
Моя жизнь - не мёд с маслом.
Лошади едят траву.
Погоняй коня не кнутом, а овсом.
Девяносто девять, если округлим, будет сто рублей.
В институте начинается сессия, а я ещё учебника не брал в руки.
Не юли! Скажи: кто ты?
Не обезьянничай!
Не говори мне, что мне есть.
Не трещи тут!
Не шуми.
Стародубка полезна от глазной болезни.
Мой друг всё ждёт возврата прежней жизни, старого режима.
Нет друга – ищи, найдёшь – береги.
Трудно жить без смекалки.
В любовных делах я не могу быть двуличным.
Хорошо, что природа наделила его острым умом.
Ты настоящая язва.
За шкурки горностая платили серебром и золотом.
Вы думаете, что ваши насмешки не злят ребёнка?
На Красной площади раздался серебряный звон курантов: дили-дили-дон!
Чтоб голоса твоего не было слышно, бездельник!
Если после дождя застрянешь в лесу, то пожалеешь, что выехал.
Дождь шёл всю ночь.
Трудно просыпаться холодным утром.
Йыван станет большим начальником и будет получать семьдесят пять тысяч рублей жалованья.
Йыван очень выносливый парень.
Йыван открыл глаза - в комнате стоял совершенно незнакомый человек.
Если язык прекратит свой рост и развитие, то он не сможет удовлетворять потребности говорящих.
Язык прикусил!
Небо покрылось лоскутками облаков.
Небо сплошь заволокло тучами.
На небе не было ни облака.
На небе облака.
И кривое дерево кому-нибудь да понадобится.
Иди в школу, бездельник!
Каждый человек должен знать свой родной язык.
И каждый голос важен. Поэтому я голосую.
Дорога каждая минута.
Иди спать!
Уходящему – дорогу, пришедшему – еду, оставшемуся – место.
Спросили его: "Скажи, дружок, ты холостой или женат?"
Если народ уважает свое происхождение, и язык у него насыщенный.
Народ и так зол на нас. А ты его ещё озлобляешь.
Если народ хочет улучшить свою жизнь, ему никогда нельзя терять национальное самосознание, свой облик.
В народе, оказывается, говорят правду.
По всему голубому небу не видно ни облачка.
На синем небе клином пролетают журавли.
Хорошо провёл выходной?
На западе заалел горизонт. Это – вечерняя заря.
Продолжим игру после ужина.
К вечеру погода стала лучше, и нам захотелось прогуляться.
Вечером, думала, пораньше лягу спать. Нет, и вечером Том пристал ко мне.
Каштаны нужно варить по крайней мере пятнадцать минут.
Квинтилий Вар, верни мои легионы!
В глубокой реке опасно купаться.
Нет сапог – наденешь и лапти.
Вдруг мне в голову пришла мысль.
День чудесный.
Зайди в любой марийский дом, здесь встретят тебя хлебом-солью.
Сколько ни скрытничай, а от глаз народных не скроешься.
Полуденное солнце жжёт макушку.
Днём жаба прячется, только в сумерки она выходит на поиски пищи.
Рукам волю не давай!
Вся стена, где можно достать рукой, исписана.
Сколько стоит хлеб?
Откушание хлеба – добрый обычай мари.
Перед просмотром кино надо поспать.
Змея обовьётся вокруг шеи.
Голуби кружатся вокруг своего гнезда.
Похоже, что вы из Индии.
Из-за варёных лепёшек я два дня маялся от боли в животе.
Иногда попадаются болотистые места.
Перед двухэтажным кирпичным домом остановилась машина.
Выслушай меня.
Слушайте!
На печи возится старая кошка со своими котятами.
Концерт скоро начнется.
Ладонью неба не закроешь.
Возле дороги на кочке сидит старик Том. Полные губы его дрожат.
Кто этот франт?
Кто это сказал?
Кто тебе больше нравится, Том или Мэри?
К дедовским обычаям трудно приноравливаться.
К дедовским привычкам трудно приноравливаться.
Где продовольственный магазин?
Мой отец очень разборчив в еде.
Кто всем друг, тот не друг никому.
Засыхающая высокая трава цепляется за ноги и мешает идти.
Подсохшее сено мы собрали в одну копну.
Мелкую реку можно перейти вброд.
Моя жена забеспокоилась.
Ты еще молод, чтобы судить об отношениях взрослых людей.
Бесцветные губы старика дрожат, словно он готов заплакать.
Старших слушайся, с младшими считайся.
Разденьтесь!
Толстая верёвка не порвётся.
Как хорошо отдохнуть после долгой дороги!
Как дела в Бостоне?
Как говорит!
Как называется эта река?
Как так?
Как это может быть?
Как же так могло быть?
Как ты смогла выдержать, до сегодняшнего дня не говорила.
Как ты встречаешь Новый год?
Какой прекрасной сделала тебя природа! Кому ты суждена?
Никогда не сходит снег с вершин каменистых гор.
Сухой лист упал на землю.
Сухая речь быстро надоедает.
С высокого дерева далеко видно.
Три брата должны помогать друг другу.
У них трое детей, и ни один не говорит по-английски.
Уж три дня, как маковой росинки во рту не было.
На треугольном письме поставлен такой же треугольный штамп.
Когда человек счастлив, время летит быстро.
Время от времени сверкает молния, гремит глухой гром.
Когда они уехали?
Когда ты видел его в последний раз?
Козляки растут в основном в сырых лесах, болотах.
Железнодорожный вокзал находится вблизи универмага.
Горы, вздымаясь в ночную темноту, стоят как великаны.
Есть много поводов ругать переводчиков – переводят суконным языком.
В стаде, почуяв запах волка, заревел бык.
Короткая верёвка до сарая не дотянется.
Сын Кызымбая, как и отец, охотился в лесу.
Сейчас какое время года?
Оставь меня сейчас одного.
Сейчас полночь.
Проверьте это сейчас.
Сейчас всего и не упомнишь.
Ласковый ветерок треплет его светлые волосы.
Товары в магазине пополняются еженедельно.
Возвратом нежности маня, не искушай меня без нужды, всё, что осталось от меня, годится максимум для дружбы.
В восемнадцатом веке также появились рукописные марийские словари.
Когда ей исполнилось семнадцать лет, Ошаняк покинула родительский дом.
Как раз в это время оглушительно зазвенел сигнальный звонок.
Перед отъездом заставили опуститься на колени перед божницей.
Лора выпила воды.
Трусливый заяц своей тени боится.
Луи Брайль, который был слеп с трёх лет, изобрёл способ чтения для слепых.
Неряшливого, вечно перепачканного называют коростой грязи, грязной коркой.
Магнезию используют в медицине.
Май одевает лес и ждёт лета.
Малахит используют для получения меди.
Не кури в постели.
Ты замужем?
Марийский лыжник показал на Паралимпиаде самый лучший результат.
Марийский народ - наша правая рука.
Жилище марийского вождя теперь в качестве главного дома.
В марийских школах все предметы нужно начинать преподавать на родном языке.
Мария и ночью не могла хорошо спать.
Мария из сеней принесла молоко, ряженку.
Мария долго упрямилась и громко заплакала.
Мария сидит и обдумывает разную бестолковщину.
Медведь ест яблоко.
В плане чистоты мы как неряшливые старухи.
Мы должны начать до пяти часов.
Мы шагаем по небольшой узкой дороге.
Мы нарочно стали смеяться еще больше.
Мы согласны.
Мы пишем по зову сердца.
Мы навсегда останемся лучшими подругами.
Мелани ест яблоко.
Не учите нас, вы только что сунулись в дела фирмы.
Испугать нас – у тебя кишка тонка.
Наша работа закончится завтра к вечеру.
У нас есть кошка и собака.
Наша фирма продаёт товары широкого потребления.
Лицо Мендея озарилось любопытством.
Мы приготовили к празднику Семик множество угощений.
Мы обращаемся к вам с просьбой.
Мы обсудим это позже.
Мы же с тобой не временные друзья.
Мы вам не враги.
Мы до сих пор не знаем.
Мы голодны.
Мы сделаем это завтра.
Идите делайте уроки.
Мичу посоветовался с товарищем.
Земля движется вокруг Солнца.
Земля плоская.
Какую жизнь мы строим?
В какое время он будет здесь?
Объясни кратко, по какому делу ты приехал.
Какой дом вам больше нравится?
Как хорошо он играл!
Каково угощение, такова благодарность.
Какой зануда!
Прыгая с кочки на кочку, мы переходим болото.
Что лучше?
Зачем?
Благодаря чему и как живёт художественное слово, проникающее в душу народа?
Почему, забыв данное тобой слово, ты заставляешь краснеть за себя близкого человека?
Почему я должен идти?
Почему вы не позвонили кому-нибудь?
Почему же ты не учишь английский?
Почему ты плачешь?
Почему ты не попросишь Тома?
Почему ты сделал с ним это?
Зачем заставляешь столько упрашивать? Возьми и выпей.
Что бы ни произошло, я своего мнения не изменю.
Я расскажу о происшествии.
В остальные дни музей работает с девяти утра до пяти вечера.
Что вы о нём думаете?
Что Том в Мэри нашёл?
Что он тебе сделал?
Чего ты ожидал?
Что ты с ним сделал?
Что из этого выйдет хорошего?
Музей открыт каждый день?
Невдалеке слышатся звуки стрельбы.
Только яйца не разбейте, они не варёные.
Коромысло с вёдрами слетело с плеча.
Стирка - это моя работа.
Чтобы повесить бельё, нужна длинная верёвка.
Я что-то чувствую.
Я изучаю английский.
Я потерял свой билет.
Я потом тебе покажу.
Я из Венгрии.
Я ищу другую работу.
Я человек прямой, что думаю, то и скажу.
Могу лишь сказать, что я не хотел бы идти.
Я потерял свой зонт.
Я получил письмо от моего брата.
Я невероятно устала.
Я пойду.
Я должен идти.
Я поставил ботинки под кровать.
Я начал читать книгу.
Я слышал, что он сдал экзамен.
Я не ел три дня.
Я знаю короткий путь.
Я хочу уйти.
Я - мари!
Я хочу полететь на Марс.
Я не люблю водить машину.
Я самый счастливый человек на Земле.
Я уже закончил своё домашнее задание.
Ты любишь делать домашнюю работу?
Я дал слово.
Я не сказал ничего плохого.
Я их вижу.
Я читаю "Нью-Йорк Таймс".
Я потеряла кошелек.
Я не знаю, где мои ключи.
Я не помню, кто это сказал.
Я знаю мистера Саито в лицо, но я ещё никогда не встречался с ним.
Я знаю, что ты можешь нам помочь.
Я безработный.
Я очень голоден.
Я вижу дом.
Я последовал за ней в комнату.
Я еле стоял.
Я вижу мальчика.
Я говорю по-русски.
Я попросил её сделать 4 копии письма.
Я не ем свинину.
Я сегодня не могу вас оставить ночевать.
Я звонил ему вчера на работу.
Я знаю вас лучше, чем ваша жена.
Я нашла Вас.
Я ничего от вас не жду.
Я не доверяю этому парню.
Я всё-таки хочу это видеть.
Если бы я знала это, я бы сказала тебе.
Я бы очень хотел это узнать.
Я украл это у Тома.
Я делал это по старинке.
Я сломал это.
Я сам могу сделать это.
Я знаю об этом.
Я правда не знаю.
Я друг Тома.
Я слышал, как Том зашёл.
Я так счастлив.
Я всегда ей доверял.
Я встретил его по дороге домой.
Я его не знаю.
Я не мог не смеяться над его шутками.
Я научился рисовать по его урокам.
Я хочу изменить мир.
Я так сказал.
Я останусь с тобой.
Я буду ждать тебя на автобусной остановке.
Я научу тебя водить машину.
Я тебя не понимаю.
Я очень скучаю по тебе.
Я хочу поздравить тебя с окончанием учёбы.
Я могу тебя ещё увидеть?
Я не твоя дочь.
Я должен тебе кое-что сказать.
Я так рада за тебя!
Я забыл тебе кое-что сказать.
Разве я тебе не сказал?
Я пришёл сюда по собственной воле.
Я не пробуду здесь долго.
Я здесь с Томом.
Я видела, как моя мама спрятала торт.
Я бежала изо всех сил.
Я целый день Тома не видела.
Я писал письма всё утро.
Я продолжил пение.
Я убрал со стола.
Я новый учитель.
Я надеюсь, что Вы скоро поправитесь.
Я честная девушка, а ты мне навязываешь такое дело!
Должен ли я открыть всё?
Я говорю правду.
Я просто пошутил.
Я потерял свои очки.
Я хочу получить свой ключ обратно.
Я стою.
Я думаю, это человек, достойный доверия.
Я думаю, я влюблена в Тома.
Я думаю, вы знаете Тома.
Я думал, что прояснил это.
Я думал, тебе нужно встать в 7:30.
Я курил.
Я люблю осень.
Собака убежала при виде меня.
У меня есть друг, живущий в Англии.
Я хочу учиться за рубежом.
Если бы мой брат был здесь, он бы знал, что делать.
Все мои товарищи спали.
У меня в холодильнике ничего нет.
Они сказали, что хотят купить мою книгу.
У вас руки коротки, чтобы сжечь мои книги.
Я не хочу жить в большом особняке.
У меня три взрослых сына.
У меня десять детей.
У меня десять сыновей.
Я хочу играть.
Я хочу выглядеть красивой!
У меня нет слов, чтобы вас отблагодарить.
Насколько я знаю, нет такого слова.
Я хочу узнать.
У меня есть хороший словарь.
Сегодня у меня день рождения.
У меня здесь мало друзей.
У меня действительно не было времени.
У меня немало друзей, разговаривающих и по-татарски.
У меня есть своя комната.
Я не хочу больше есть.
Я ещё раз попробую.
Мне нужен твой совет.
Мне нужна краска.
Меня добивает то, что я ежедневно должен делать однообразную скучную работу весь день.
Мне кажется, Том ещё дышит.
Мне тоже английский нравится.
Меня заставили принять лекарство.
Мне нужна карта.
Мне нужно это место.
Мне очень нравится характер Оксины, ее ласковые речи.
На меня нельзя полагаться в этом вопросе.
Мне не нравится твоя девушка.
Мне надо подумать.
Нам надо победить.
Нам осталось только согласиться с мнением старого человека.
Нам больше нечего терять.
Сколько осталось бутербродов?
Сколько ты хочешь?
Сколько у вас друзей на Фейсбуке?
Во сколько у вас рейс?
Сколько у вас карандашей?
Сколько различных видов пиццы есть в меню?
Сколько ты там пробыл?
Сколько часов в день вы спите?
Сколько надо прибавить к семнадцати, чтобы получилось шестьдесят?
Я тоже сердечно приветствую тебя на Татоэбе.
Мэри околдовала Тома.
Мэри - женщина.
Займи мне место.
Говорят, что это будет невиданный праздник.
Нигде не мог это найти.
Он рос, ни в чем не зная нужды.
Но это не правда.
Ну, брат Васлий, выйди-ка сюда, поговорим.
Щуку плавать не учат.
Ну, позволь сесть рядом с тобой, вдвоём приятно отдохнуть.
Ну, рассказывайте, как поживаете, чем занимаетесь, какие изменения в вашей жизни.
Ну что, ты не идёшь?
Они были так напуганы, что не могли сдвинуться с места.
Они не нуждаются в деньгах сейчас.
Они не понимают, как работают мобильные телефоны.
Они помогли ему попасть в Канаду.
Они вас боялись.
Они вернутся.
Они говорили, как старые друзья.
Они начинают верить в собственную ложь.
Они любили шоколад.
Им следовало бы это знать.
Ну, Том, потерпи.
Ну, теперь всё. Деньги у меня в руках.
Сорок лет назад Том с радостью начал свой жизненный путь.
Слабаку надо бежать отсюда.
Лицо овды полностью покрыто мягкими коричневыми волосами.
Я затрудняюсь что-либо посоветовать.
Оклина что, сквозь землю провалилась?
Пожалуйста, не выбрасывайте бутылку в окно.
Без денег в магазине не купишь и спички.
У тебя есть с собой деньги?
Оксина глубоко вздохнула, но стала смотреть веселее.
Сожалею о том, что не учился в школе усерднее.
В городе мало кто знает, когда какой святой день.
Яблоки красные.
Яблоки обычно бывают зеленые, желтые или красные.
Не люблю прислуживать.
Не пойду, хоть убейте, не пойду!
Том обратил внимание, что дверь незаперта.
Ондрий строит себе большой, светлый дом.
Посмотрим, что будет.
Покажите мне это платье!
У неё свёкор и свекровь мягкие, ласковые, не придираются.
Дурак и в других видит только дураков.
На телеге трясёт, верхом на лошади лучше.
После долгого пребывания в дальних краях Осып очень изменился.
Хотя Арине ещё только шестнадцать лет, но ей очень идёт подражать взрослой девушке.
Орина поднесла и вручила пышный намасленный пирог.
Странно, что случится?
Отплати добром за зло.
Стройные ряды яблонь в бело-розовом цвету радуют глаз.
Добро пожаловать!
Не авторитет отца, а работа приносит уважение.
Насчёт уважения зря ты так говоришь.
Я хочу провести праздник вместе с вами.
Как же не танцевать на празднике!
Ленивого мерина быстрым делает кнут.
Выясните, что они тут делают.
Насколько я знаю, он не женат.
На поле стоит одно невысокое дерево.
Эта работа хороша, плохо то, что я не могу учиться.
Не будем говорить о работе, ладно?
Хотя работы много, зарплата маленькая.
Полутьма всё вокруг делает серым.
Крепкий сон – это большое богатство и наслаждение. Можно ли лишать себя такого удовольствия?
Через широкую дырку в заборе может пролезть человек.
Большое спасибо. До свидания!
Очень много у тебя дурных привычек.
Ты выглядишь печальной.
Счастье – это крепкое здоровье и слабая память.
Девушка, которая играет на пианино, моя сестра.
Степные тиркушки устраивают гнёзда на земле.
Собака ест яблоко.
Собака лает, волк ест.
Не корми собаку.
Подняв голову, волчица завыла - это сигнал волчатам.
Питер выглядит очень молодо.
Пожалуйста, высуньте язык.
Спасибо вам за подарок.
Войдя в комнату, она упала.
В комнате находится много девушек.
Полиция преследовала угнанный автомобиль.
Метель постепенно утихла.
Спасибо за добрый совет!
Добрый вечер!
Доброе утро!
Крыша дома, оказывается, протекает, каждый раз вода размачивала печь.
Я вырыл перед домом глубокую яму.
В центр комнаты поставили большой стол.
Дом находится на холме.
В доме никого нет.
В доме нет ни души.
Не спи с открытыми окнами.
У соседа украли трёх кур.
Даже поэт не всегда напишет так умело и стройно.
У богатого купца потерялся кошелёк с деньгами.
Нет проблем.
Не наступайте на разбитое стекло.
Ветер свистел в разбитом окне.
Зубная боль не дала мне уснуть.
Словно природа с грустью, с плачем снимает красочную летнюю одежду.
Дай хотя бы один кружок колбасы!
В сосняке не как в чернолесье, и посмотреть светло, и дышать привольно.
От грязи и пыли пристаёт всякая болезнь.
Пюрашвате на свадьбе возлагает на невесту головной убор замужней женщины.
Утопающий хватается и за соломинку.
Природа, с одной стороны, кажется скупой, но, с другой стороны, видишь, как она щедра.
Природа кормит и поит.
Природу будто охватил сладкий сон.
Богатство природы неисчислимо, но мы в большинстве случаев не умеем его ценить.
Листья от дерева недалеко падают.
Среди деревьев раздавалось красивое пение разных птиц.
Дайте мне посмотреть.
Позвольте мне пойти своим путем.
Ягоды рябины очень кислые.
В глубине туч то здесь, то там сверкает молния.
Стены белые.
Кошки видят в темноте?
Кошка любит играть в саду.
Кошка имеется, но она мышей не ловит.
Марийский народ пел песни о беспросветной и изнуряющей жизни, о своей вере в счастливое светлое будущее.
Положите это на стол.
Ребята стали спорить из-за новой ложки.
Мальчики и девочки играют в саду.
Мальчик заглянул в комнату.
Рим находится в Италии.
Ромул и Рем были братьями.
Россия - самое большое государство в мире, а Ватикан - самое маленькое государство в мире.
По воскресеньям я привык вставать поздно.
Что, не можешь сказать, не переведя на русский язык?
Самое интересное на Сабантуе — конные скачки и борьба.
Оглянись! Машина едет.
Тот мужчина вон там - Педро.
Всё равно ничего не узнаешь, секретными словами написано.
В саду как невеста в белоснежном наряде расцвела яблоня.
Сайпола наморщил лоб.
Молодые люди, как правило, полны энергии.
Молодой человек, как я вижу, ты не знаешь, как вести делопроизводство.
Молодому поколению нелишне знать о том, как жили прежде.
В санатории и природа прекрасная, и погода тёплая, и еда хорошая.
Сапай с трудом болтает по-русски.
Светофор работает постоянно.
Свадьба не бывает без угощений.
Домашнюю колбасу готовят из мяса, сала и крупы.
Слепой курице все зёрна - пшеница.
Плетью обуха не перешибёшь.
Не бегай очертя голову, можешь упасть.
Прошу тебя никому об этом не говорить!
Нужно выполнять обещанное.
Чокнувшись стаканами, они выпили залпом.
Смотри не упади.
Если лунь строит гнездо посреди поля – к дождливому лету.
Чтобы привести в порядок хозяйство, нужны мужские руки.
На сцене появился дирижёр.
Славным весенним деньком я вышел на улицу.
Спасибо за сэндвич.
Вы бараны: вместо того, чтобы помочь, бегаете, прячетесь.
Многие девушки проливали слёзы по Опою до женитьбы на Тайре.
Обычно я хожу в школу пешком.
Заведёшь друга – пусть будет обворожительным, чтобы не каяться всю жизнь.
Батрацкая жизнь – собачья жизнь.
Спасибо ещё раз за доброжелательность!
И сегодня не смягчишься?
Сегодня не холодно, снег не идёт.
Сегодня я прочитала одно стихотворение.
Сегодня я работаю дома.
Сегодня мы начали репетицию уже в шесть часов.
Сегодня всё с самого начала пошло наперекосяк.
Сегодня моему сыну исполняется четыре года.
Вы говорите по-английски?
Вы помоете посуду.
А вы?
Вот уже с год они живут как кошка с собакой.
Вы никогда не были в Париже?
Сколько часов в день вы спите?
Пусть любят друг друга, молодые годы даны для любви.
Вы слышите, что я говорю?
Вы кто?
Гудят телефонные провода.
Чем вы увлекаетесь?
Вы можете меня сфотографировать?
Вы мне никогда ничего не рассказываете.
Вы можете посоветовать мне гостиницу?
У вас есть вопросы?
Противно слушать вашу болтовню.
Много ли в Вашем городе театров?
Когда была ваша свадьба?
У вас есть сегодня в меню жареная курица?
Вы немцы, да?
Вы уже бывали в Париже?
Пожалуйста, не могли бы вы поменять эти фунты на доллары?
Пожалуйста, вы бы не могли это взять?
Вы любите французскую литературу?
Вы должны быть осторожны.
Это невообразимо тупой фильм.
Эту встречу я запомнила навеки.
Некоторые верят, что в этом озере живёт Несси.
За это время успеем научить работе и другого.
В этом магазине всё очень дорого.
Это не рыба.
Это большое кирпичное здание.
У этого камня дыра в центре.
Это железный мост.
Это растение росло понемногу.
Это произошло не так.
Эта машина совсем как новая.
Эта земля влажная из-за недавнего дождя.
Что это?
Это словарь, которым я пользуюсь каждый день.
Это не в моих силах.
Это не то, что я заказывал.
Это не моя вина, а ваша.
Это моя работа.
За это предложение все поднимают руку.
Ты никогда не уедешь из этого города!
В этой роще, принося в жертву свой домашний скот, мари молятся Матери земли и Матери воды.
Работа будет исполнена отлично.
У этого мужчины в руках всё спорится.
Эта статья содержит некоторые совершенно новые идеи.
С этого момента каждый идет по избранному им пути.
Это ваше письмо?
Это работа Тома.
Это твой стакан или твоей сестры?
Это твоя семья?
Это твоя книга, Майк?
Это твой мяч или её?
Это не стол.
Это новая рубашка?
Этот фильм просто умора.
Не уверен, что это правда.
Это правда, что ты едешь в Париж?
Это глаз.
У этого молока странный вкус.
Теперь над этим можно только посмеяться.
Эта страна называется Россия.
Это лекарство облегчит твою головную боль.
Это лекарство нужно принимать три раза в день.
Это бесплатно.
Этой придирчивой старухе никогда не угодишь.
Отнеси это маме.
Титаник наткнулся на айсберг.
Купите полную версию.
Ураганного ветра не было, а дом без крыши.
Том приготовил мне что-то поесть.
Том сжёг свои вещи.
Жена Тома до упаду хлопочет по дому, выполняет сразу несколько дел.
Том с головой закутался одеялом.
Не приставай к Тому.
Том и Мэри танцуют.
Том в два раза старше Мэри.
Том жил переселяясь с одного места на другое.
Я все еще думаю, что Том ошибается.
Том зашёл ночью, разбудив спящих. Спящие встревожились.
Надо было сделать так, как советовал Том.
Сходи в магазин, Том, купи хлеба, одну буханку чёрного и половинку белого.
Тому тридцать лет.
Том снял малахай, положил на колени.
Том, подойдя, поздоровался за руку.
Том бы со мной согласился.
Том научил меня готовить.
Том скучал по мне.
Том всё обо мне знает.
Том мне не поверит.
Том говорит, что он хочет нам что-то показать.
Том поговорил с Мэри.
Том не сделал ничего плохого.
Том открыл дверь и заглянул внутрь.
А Том знает?
Я не уверена, что Том счастлив.
Том устал как собака, утомился, ноги промокли до колен, в грязи.
Том подорвал своё здоровье под рукой богача.
Том очень сильный мужчина.
Том - её брат.
Том там жил.
Том: "Какой вечер, какие ласковые объятия!"
Том устал от твоих жалоб.
Том попытался понять.
Том хотел начать снова.
Хотя Том сильно устал, остался один, здоровье его расшаталось, но веру в жизнь он не потерял.
Том всё может делать, мастер на все руки.
Тома без надобности часто перемещали с одной работы на другую.
Жена Тома, как и её муж, любит подслушивать. В деревне её прозвали сыщиком.
Том уже три года изучает французский.
Лишь через полгода поправилась рука Тома.
Руки Тома связали за спину.
Том не хотел этого делать.
Том прибыл последним.
Том обычно работает с девяти до пяти тридцати.
Попробуйте, торговать – не бороться, уметь надо.
Так говорили старики.
Тем не менее, обратное также верно.
И всё-таки она вертится!
Так суждено.
Он также видел это.
Как бы ни было тяжело, он жаловаться не станет.
Он дал ей книгу.
Кажется, ему это понравилось.
Ему можно верить.
Она очень похожа на свою мать.
Он вышел из автобуса.
Она бегло говорит по-английски.
Он не пьет водку, да и не курит.
Она живёт с родителями.
Она починила вентилятор.
Он прыгнул в воду.
Он ударился головой.
Она часто опаздывает в школу в дождливые дни.
Он ушёл.
Он умер, тело уже окоченело.
Он наточил ножи.
Он происходит из среднего класса.
Он продаёт машины.
Он красивый и умный.
Она хочет быть певицей.
Он не такой умный, как я.
Он заставил меня ждать целый час.
Он рассказал мне, как играть в шахматы.
Она задала нам несколько вопросов.
Он не знает, как играть на гитаре.
Она забыла деньги?
Он медленно ходит.
Он умеет предсказывать будущее.
Он вернулся из офиса.
Она живёт одна в квартире.
Он очень гордый.
Она очень высокая.
Она играет на пианино?
Она помогла ему завязать галстук.
Он не вытерпел насмешек соседа.
Он купил хороший фотоаппарат.
Он не умеет хорошо петь.
Он студент.
Он принял её предложение.
Она хорошо играет в теннис.
Он любит тигров.
Она посмотрела на потолок.
Она невыносимо тосковала по родным местам.
Он сказал тебе, что делать?
Он, получив согласие невесты, потихоньку готовится к свадьбе.
Он без сознания.
Он сделал снимок.
Он помнит всё.
Он посмотрел ей в глаза.
Она пояснила свою идею при помощи рисунков.
Он вор.
Он ссутуливается от старости.
Он принял решение бросить курить.
Она всегда будет с тобой.
Он всё время хихикает.
Он был совершенно пьян.
Это так, я немного хромаю по марийскому языку.
Я испробовал все способы, чтобы сохранить ему жизнь.
У него одна цель в жизни - заработать денег.
Не ошибается тот, кто ничего не делает.
Его совет будет тебе весьма полезен.
Его ботинки коричневые.
Её зовут Ирина.
У него есть картина Пикассо.
У неё хороший почерк.
Его здоровье начало ухудшаться.
Её глаза смотрят умоляюще.
Её глаза были полны слёз.
У него длинная шея.
Перепиши, пожалуйста, ту твою песню и в мою тетрадь.
Учащиеся собрались перед школой.
На улице с севера дует прохладный ветер, с неба сгоняет тучи.
Учитель просит меня сказать одно выражение по-марийски.
Не было причин беспокоиться.
Наигрывая с коленцами да со многими переливами, волынщик собрал вокруг себя много народу.
Хотел бы я быть там с тобой.
Загадки загадывали не круглый год.
Таких людей на свете очень мало.
Такого никогда не происходило.
Чего ты ходишь в такую погоду?
В такую морозную погоду хороший хозяин и собаку не выпустит на улицу.
Такое известие стало для Тома тяжёлым ударом.
У кого же рука поднялась на таких лесных зверей?
Такого ещё никто никогда не видел.
Мы должны положить конец этой практике.
Обычный человек, а сколько в нем согревающей других силы!
Ты что-то знаешь, ведь так?
Ты помнишь день рождения твоего отца?
Ты говоришь по-болгарски?
Ты, должно быть, прекрасно знаешь Тома.
Ты думаешь о другом.
Все с тобой согласны.
Ты умеешь плавать?
Ты кому-нибудь сказал?
Ты не туда идёшь, направь свои стопы вслед за народом.
Ты можешь идти.
Ты ешь хлеб на обед?
Ты китаец или японец?
Ты слушай! Не перебивай...
Ты смотришь киносериал о кхалиси?
Вы что, с Томом вдвоём сговорились позорить меня?
Ты пишешь лучше меня.
Ты меня в краску вгоняешь.
Тебе меня не победить.
Ты меня ненавидишь?
Ты говоришь по-немецки?
Ты не боишься?
Тебе следует иметь в виду, что она намного моложе тебя.
Ты был когда-нибудь в Париже?
Ты очень храбрый.
Ты не кажешься счастливой.
Ты любишь собак?
Ты - студент?
Ты студент.
Ты будешь дома сегодня вечером?
Ты вчера видел солнечное затмение?
Ты знаешь эту песню?
Ты это слышал?
Ты этого не знал?
Ты приехал, когда я уехал.
Ты знаешь номер телефона Тома?
Ты такой молодой.
Ты не написал ему письмо?
Ты должен ходить в школу с понедельника до пятницы.
Встретил тебя, и в моё молодое сердце вновь вернулась любовь.
Можно тебя сфотографировать?
Рад тебя видеть!
У тебя такой же велосипед, как и у меня.
Пора и поумнеть в твоём-то возрасте.
У тебя две книги.
Какое твоё любимое число?
У тебя есть словарь?
Твои слова больно ранят.
У тебя духу не хватает.
Твои глаза похожи на звёзды.
Твоя мечта однажды сбудется.
Ты наблюдаешь.
Какое время года вам нравится больше?
Я вам расскажу всё по порядку.
Тебе нравится баскетбол?
Для тебя меня не существует.
Тебе десять лет?
Прошло больше месяца.
Что делать с такой оравой детей?!
У здешнего народа крепкие хозяйства.
Здесь отдохнём.
Отсюда до Токио 5 миль.
Какая погода здесь летом?
Здесь собралось столько народу. Как бы не сглазили ребёнка Марии.
Зимой здесь бывает холодно.
Плохое - охапкой, хорошее - щепоткой.
Плохое начало!
Женщина больше беспокоится за своих детей.
Девушки смеются.
Моя дочь не желает меня слушать.
Девушка – прекрасный нежный цветок, но не в моём огороде.
Я так понимаю, ты не одобряешь.
Зелёная, радостная пора!
Если увидишь, скажи.
Что увидишь-услышишь – держи язык за зубами.
Иволга издаёт кошачий визг - к непогоде.
Новый год ещё не наступил.
Если всех людей мира хочешь вмиг обратить в друзей, знай ты их язык!
Держи карман шире!
Долгих тебе лет!
Почему Уналче разговаривает так холодно? Какая оса ее ужалила?
Уналче легко училась в школе, очень любила читать книги.
У Уналче коса до пояса, висит, покачиваясь.
Сколько книг на столе?
На столе - яблоко.
Потеряешь веру - и настроение портится.
Глупая голова словно фонарь без огня.
Если ты с умом, не связывайся с цыганами.
Корова забодала своего хозяина, чуть не довела до смерти.
Включите фары.
Бери фотоаппарат.
На французском языке говорят во Франции.
Говорить по-французски трудно.
Можно мне чаю?
Чапаев ругал дрожащего инженера.
"Счастливого пути!" – простился Корий.
Счастливо оставаться, не ругайте, не обижайтесь.
"До свидания!" – девушка быстро высвободила свои руки из рук парня.
В глубине леса перед шалашом, покрытым лубяной крышей, прохладно и тихо.
В лесу расцвели кислица и молочай.
Все принялись думать.
Любите всё, почитайте мать.
Из всех фруктов я больше всего люблю яблоки.
Будь осторожен.
Запах дорогих духов щекочет нос.
Не улыбайся мне игриво, ты мне безразлична.
Сходи-ка к снохе, может, вернётся. Попробуй упросить.
Кажется, обед будет поздно.
Потемнело в глазах.
Зрачки её глаз были тёмными, как глубокая бездна.
У меня песок в глазу.
Я привёл себе подругу жизни, матери – опору.
Лишь покинув школу я понял, как важно учиться.
Не опоздайте в школу.
Если сорока залетает под навес - это к метели.
Горячие вареники едят, обмакивая в масло.
Рукава тесные, Фёдор не может свободно протягивать руки.
Мой младший брат заправляет денежными делами фирмы.
Пусть ваша жизнь будет как многоцветная радуга!
При разговоре старик поглаживает свою жидкую седую бороду.
Не говорите, что стары, зачаруем и молодых.
Надеюсь, вы шутите.
Любовь к родному языку нужно воспитывать с детства.
Детей-то четверо, а новая ложка только одна.
Шерсть весенней стрижки не сваливается.
Весной изобилие щавеля – к тёплой зиме.
Плоды шиповника самые богатые витаминами.
Не говори колючих слов.
Прими мою молитву: чтобы жить в сытости, посылай нам прибыль, помоги избавиться от врагов и зла.
Долго спишь – мало проживёшь.
До субботы еще четыре дня.
Не черствей, моё сердце, – так будет лучше!
Поцелуй меня.
От злости, что ли, Вёдыр нагромождает небылицы.
Замолчи!
Теперь ничто не может спасти их.
Теперь Том ничего не боится. Теперь у него кровь кипит. Нужно – железо согнёт, нужно – схватится с лесным медведем.
Теперь я возьму Опанаса под свою опеку.
Делай что хочешь, только не плачь.
Гора Эверест находится в Гималаях.
Элай по порядку рассказывает об увиденном и услышанном.
Электрик без кабеля – что певец без голоса.
Быстро бежит река Илеть.
Как теперь перебраться через реку?
Над рекой раскинулась радуга.
Самое главное, что слова не расходятся с делом.
Билл всегда был тихим домашним человеком, но проведя несколько месяцев на работе, он изменился.
Всегда говорите правду.
Всё время ищем правду.
Не жалей о том, что рано встал, жалей о том, что рано женился.
Если завтра будет дождь, экскурсию отменят.
Завтраками сыт не будешь.
Завтра будет ещё один день.
Ещё рано, можно немного поспать.
Иногда прогноз погоды себя не оправдывает.
Иногда я его не понимаю.
Иногда он произносит непонятные слова.
Иногда яркое слово приходит вдруг, безо всякого поиска, само.
Да поможет Бог!
Господи помилуй!
Бог - это природа. Не будь против природы!
Бог существует, но он забыл пароль.
Слава богу! Я нашла свою собаку.
На бога надейся, а сам не плошай.
На бога надейся, но и сам не оплошай.
От деревни до этого места будет три версты, ближе нет никаких селений.
Деревенский люд заранее готовится к праздникам.
В прозрачном вечернем воздухе ясно слышна мелодия песни.
Японцы снимают обувь, перед тем как войти в дом.
