_Журналы сообщений:
%s обнял вас!
Вы должны задать группу.
Не установлен
MSN говорит, что не может найти профиль пользователя. Это значит, что или пользователь не существует, или что он существует, но не создал публичного профиля.
Наклонный
Записывать все _мгновенные сообщения
Не удалось присоединиться к собеседнику в чате
Определение мобильного оператора для отправки SMS.
Вы покинули этот чат.
Не могу найти набор инструментов Apple "Bonjour для Windows", смотрите http://d.pidgin.im/BonjourWindows для дополнительной информации.
Все люди
По статусу
Сбросить время бездействия учётной записи
Изменить заметки...
Выбрать папку...
Часы
Разговариваю по телефону
Завтра
/Беседа/Пригласить...
%s начал бездействовать.
%s предлагает отправку файла %s
Перечёркнутый
Имя узла: \t%s
Получение от:
Ссылка 1
Август
Учётная запись-бот достигла предела сообщений
Требуется перезагрузка системы
Так будет выглядеть текст ваших сообщений с использованием протоколов, поддерживающих форматирование.
Ошибка во время соединения с сервером SILC
(копия)
/Беседа/Ещё
Документы
Играть в игру
Упоминания
Добавить в группу
Ваш системный администратор отключил эту операцию
Уведомлять всплывающим сообщением о завершении автоматического приёма файлов (только при отсутствии беседы с отправителем)
Приложения
Локализация
Выводить удобочитаемые сообщения в stdout
Ошибка: %s Проверьте веб-сайт модуля на обновления.
<PurpleMain>/Уч.записи/
Замещение текста
Выполняетсяprint job
Объявление текущего администратора
Ем
Четверг
Вы_йти
/Беседа/Привлечь внимание
Не удаётся инициализировать соединение SILC-клиента
Установить систему в минимальной комплектации
Слева
Заказы
Действительно удалить сертификат для %s?
Собеседник входит/выходит
Разное
Несочетаемые узлы
Этот модуль позволяет пользователю изменять форматы времени сообщений для бесед и журналов.
Войти
От вашего имени слишком часто соединяются и отсоединяются. Подождите 10 минут и попытайтесь снова. Если вы продолжите попытки - вам придётся ждать ещё дольше.
BOSH-адрес
Псевдоним используется
Графика
/Беседа/_Ещё
Область ввода окна беседы
1 час назад
Получатель недоступен
%s подмигнул, но это не может быть сохранено
Указанное имя пользователя не существует.
Не поддерживается
Системное сообщение Yahoo! для %s:
Учётная запись с указанными критериями уже существует.
Подходящая учётная запись MySpaceIM не может быть найдена, чтобы открыть этот адрес myim.
Записывать все _чаты
Установщик уже запущен.
Смайлик!
Показывать время на панели меню
/Параметры/Показывать панели форматирования
Согласование ключей было прервано
На вечеринке
Не могу заблокировать %s: список запретов полон
IM с паролем
Шрифты
Изменить учётную запись
Ошибка записи в %s: %s
Учётные записи-боты не могут порождать сообщения
Место закрыто
Собеседник выходит из сети
Экспортировать в .anyone
Не удаётся сделать разбор сообщения
Выйти
Используйте предыдущего собеседника, когда очков поровну
Мои видео
Конференция GroupWise %d
Автоматическое скрытие
%s вышел из комнаты.
/Средства/Список _комнат
Домен авторизации
Необработанный
Шведский
Синтаксическая ошибка: Вы ввели неверное количество аргументов для этой команды.
Очистить
ctcp <nick> <msg>: отправляет ctcp msg для ника.
Не разрешено
Прозрачность окна _списка собеседников
/Собеседники/Показывать/_Время бездействия
3D-шахматы
Автоматически _присоединиться, когда подключится учётная запись.
Открыть новое окно
Пригласить
Отправить сообщение
Кхмерский
Добавить к чату...
Расслабленный
Воспроизвести
Прямое соединение
Ошибка 0x%04x: Не удаётся отформатировать имя пользователя, так как запрошенное имя слишком велико.
Вы набираете
Показываю язык %s...
Актеры
Новый...
Ссылка 3
Так как это раскроет ваш IP-адрес, это можно считать угрозой безопасности. Хотите продолжить?
Только по приглашению
Основатель
Каталанский
Проверка почты
Использовать этот _значок собеседника для этой учётной записи:
Команда, используемая для обработки "xmpp" URL, если включено.
Отклики потеряны
видео;видео;
Пароль:
Тема не установлена
Записывать изменения статуса
Компьютер
Сбросить ключ IM
Команда, используемая для обработки "irc" URL, если включено.
Выполнить команду
Ошибка 0x%04x: Не удаётся отформатировать имя пользователя, так как оно недопустимо.
Ошибка выделения памяти
Поддержка устройств
Собеседник начинает _бездействовать
Аудио/Видео _звонок
Присоединение к %s требует приглашения.
Разрешить доступ только пользователям, указанным ниже
Применить
Домашний адрес
Не спрашивать. Всегда сохранять в правило.
Ошибка связи с сервером
Это действительно замечательный модуль, который делает множество вещей: - Сообщает вам, кто написал эту программу, когда вы входите - Переворачивает весь приходящий текст - Отправляет сообщение пользователям из вашего списка сразу после их подключения
Ошибка отображения MOTD
Больше информации
Заполните нижеследующие поля для регистрации новой учётной записи.
Размер файла.
Новое мгновенное сообщение
Установить предел количества пользователей
Учётная запись-бот достигла месячный предел сообщений
Запрос имени сервера
Проигнорировано
Обработчики URI
Многодиапазонный
/Беседа/Вставить ссылку...
Нарушение правил
Недоступен
Найти собеседников...
Экземпляр голоса открытого ключа
Не могу принять сообщение из-за родительского контроля
1 ГБ
Загружено на
Не удаётся выгнать пользователя %s
Не могу позвать, потому что %s не поддерживает это или не желает сейчас принимать вызовы.
Если пользователь не говорил указанное количество минут
Пользователь набирает сообщение...
Метод воспроизведения звука
/Собеседники/Новое мгновенное сообщение...
Вы покинули канал%s%s
Управление камерой
Не удаётся отправить сообщение. Не удалось получить подробности для пользователя (%s).
Слишком много сессий
Не удаётся соединиться с %s
Перезагрузка
Темнее
Март
Системные сообщения
Отключить
Нельзя удалить нулевую группу
В 1977 году окончила филологический факультет Марийского государственного университета.
/Средства/Свои сма_йлики
Уже там
К сожалению, поиск не дал результатов.
Закрыть другие вкладки
Среда
Учётная запись была отключена
Минуты
Сгруппировать элементы
Введённая вами дата рождения неправильная. Формат такой: 'ГГГГ-ММ-ДД'.
Включить только для пользователей из списка собеседников
Симуляторы
Неправильная адресация
Не поддерживается клиентом
_Удалить
_Протокол:
Отдельные окна мгновенных сообщений и чатов
Требуется регистрация
Вы не можете получать уведомления собеседника, пока не импортируете его публичный ключ. Вы можете использовать команду "Получить публичный ключ" для получения публичного ключа.
Введите номер вашего рабочего телефона.
Не удалось найти X-дисплей
Интернет
_Отправить файл...
Модуль не осуществляет всех требуемых функций (список_значков, вход и закрытие)
Новые комментарии картинки
Настроить альбом
Ученый
Управление темой GTK+ для Pidgin
Не удаётся соединиться с %s: %s
Буря с градом
Блокировать всех пользователей
Пригласить к чату
Проверить ^память
При попытке установить имя пользователя произошла ошибка. Пожалуйста, попробуйте снова или, чтобы установить ваше имя пользователя, посетите http://editprofile.myspace.com/index.cfm?fuseaction=profile.username
Рабочий факс
Ошибка связи с сервером. Закрытие соединения.
Японский
Польский
Порт
Название игры
Ждущий режим
Вы говорите в чате
Продолжить работу через SSH?
Электроника
Установить подсказку СРОЧНО для окна терминала.
/Беседа/Добавить...
Поддержка проверки орфографии. (Для установки требуется Интернет-соединение)
Сообщение не может быть отправлено, так как пользователь не в сети:
Дополнительные программы
_STUN сервер:
Никогда
Братья Balazar
Поддержка большинства моделей iPod, iPhone и iPad.
Отключить модули
_Закрыть вкладки
_Искать
Заполните одно или более полей для поиска любых совпадающих пользователей XMPP
Печатаю
Диалоговое окно авторизации
Некорректный XMPP ID. Должен быть задан домен.
Установленные
От вашего IP-адреса слишком часто соединяются и отсоединяются. Подождите 10 минут и попытайтесь снова. Если вы продолжите попытки, вам придётся ждать ещё дольше.
_Описание
Введите адрес email собеседника, которого вы ищете.
Удалить статус
Ушёл
Годовщина
Объект слежения
Присоединиться к пользователю в чате...
Кантри
Сохраняет заметки об отдельных собеседниках.
Обработчик для "aim" URL
Не удаётся получить информацию о канале
Показывать _подробную информацию
Не удаётся разорвать соединение
Поддерживается
Т_ест
Общий объём %s
Профили
Сетевой статус
Фотография
Персональное
Рассерженный
Все установленные приложения
Сервер запросил заполнить код CAPTCHA для того, чтобы войти, но этот клиент на данный момент не поддерживает коды CAPTCHA.
Укокошить
Отключиться от сервера
Добавляет возможность сохранения заметок для собеседников в списке собеседников.
Разрешить замещение последнего слова при отправке
Сбросить перманентно
Звуки, когда окно беседы в _фокусе
/Беседа/_Псевдоним...
Браузер
Ошибка: Неправильная подпись
Изменить ваш микрофон и веб-камеру.
За последний час
Ошибка конференции
Исполняемый файл evolution не был найден в PATH.
cumode <каналgt; +_BAR_-lt;режимыgt; <псевдонимgt;: Изменить режимы пользователя на канале
_Собеседник:
_Автоответ:
register: Зарегистрироваться в комнате чата.
Терминал
Пакет
HMAC канала: %s
Логотип
Не в офисе
В сети: %d Всего: %d
Больной
Учётная запись-бот достигла дневной предел сообщений
Основной размер шрифта (единиц)
Чтобы отсоединить том, используйте пункт «Отсоединить том» в контекстном меню тома.hostname (uri-scheme)
Повторно включить учётную запись
Соединение отвергнуто.
Отличающийся
команда 'delbuddy' не удалась
Неверный XML
Не удалось прочитать файл: %s
Каталог журнала
Получение
sub <классgt; <образецgt; <получательgt;: Подключи новый чат
Это загрузочный диск %u. Вставьте загрузочный диск %u.
Приглу_шить
4.1-канальный
Новое окно
%s пошутил над вами!
Отменить
Установить конфиденциальность для:
Псевдоним чата
Неподдерживаемая версия протокола BOSH
Занятость
Скорбящий
Пользователь не в сети.
Предпочитаемые вами способы контакта
Номер телефона
Аркады
_Тип прокси:
Ошибка: Удалённая система не поддерживает предложенный HMAC
Ошибка записи %s: %s.
Кнопка отправки
Профиль
Маркер скоро закончитсяmarker
Путь редактора очков
Неправильное имя пользователя или пароль
Беспокойный
Не удаётся присоединиться к личной группе
/Параметры/Воспроизводить звуки
Сообщать _время бездействия:
Другая ссылка на %sst
Перевёрнутая портретнаяprint job
Найти и приобрести музыку в магазине Amazon MP3
Техно
тема «{filename}» не существует
Языковая поддержка
Внешний вид
MySpaceIM - Не указано имя пользователя
%s изменил тему %s на: %s
Входит
Неверный отклик от сервера
^Установить Kubuntu в текстовом режиме
Поиск обновлений...
Публичный _IP:
Заполните нижеследующие поля для изменения регистрации вашей учётной записи.
Шрифт
В авторизации отказано
%s приглашает %s в чат %s: %s
Основные настройки системы чтения журналов
Справка
Наслаждайтесь вашими фотографиями
/_Собеседники
Параметры звука…
Истекло время ожидания во время согласования ключей
Введите имя группы адресной книги замечаний в поле ниже, чтобы добавить группу и её членов в ваш список собеседников
Дополнительные программы
Неверная кодировка
Скучающий
Произошёл конфликт при выполнении команды:
Запомнить пароль
Загрузить
Группа
Разрешить оклики
Отмена
Пользователи на %s: %s
Загрузка
«Архив Интернета»
Не удаётся отправить сообщение.
Плагин Adobe Flash
Разделительная линия
Консоль XMPP
Не могу открыть %s: Перенаправлено слишком много раз
Пожалуйста, авторизируйте меня, чтобы я мог добавить вас в свой список собеседников
/Собеседники/Добавить собеседника...
Вчера
Кто не в сети
Удалённый пользователь отклонил ваш запрос.
Дата:
Неизвестное присоединение: "%s"
Не могу принять пользователя %s как "%s"
Географическое положение
Фотографии
Видео
Имя узла или номер порта, указанные для данного типа прокси, неверны.
%s теперь известен как %s.
Масштабирование
Год рождения
_Повторение
Фанк
Недавно воспроизведенные
Войти на сервер конференций
Название работы
Проводит линию, отделяющую новые сообщения в беседе.
Ошибка 0x%04x: Не удаётся изменить адрес email, так как для этого имени пользователя уже есть ожидающий запрос.
Застенчивый
Выгнан (%s)
PIN-код неправильный. Он должен содержать только цифры [0-9].
Статус:
Введите имя пользователя, которого вы хотите блокировать.
Это название чата уже используется
Игры
Вы соединялись и отсоединялись слишком часто. Подождите 10 минут и попытайтесь снова. Если вы продолжите попытки, вам придётся ждать ещё дольше.
Новая учётная запись
Мужчина
Обзор файлов...
Настройка экранов
Имя файла:
Ошибка: Удалённая система не поддерживает предложенный PKCS
Курдский
тема <образецgt;: Укажите образец, который будет использоваться в этом классе
/Беседа/Добавить правило...
Британский английский
Цвет имени сообщения действия для прошепченного сообщения
Иконки статуса
Папки
Какой это тип диалогового окна?
У_стройство
Открыть входящие
Команда tzc
Бездействует %dм
Закрывать мгновенные сообщения немедленно при закрытии вкладки
Собеседник входит в сеть
Выберите конференцию из списка ниже, чтобы послать приглашение пользователю %s. Выберите "Создать новую конференцию" если вы хотите пригасить этого пользователя в новую конференцию.
Выдержка
Бесплатно
Ошибка записи
Публичный каталог Gadu-Gadu
Использовать метод HTTP
Ваш файл VCard
Не удаётся загрузить ваш модуль.
текущая тема: %s
Настроить _прокси
Список полон
Быстрое вычисление размера
_Документ
Ошибка чтения
Подсвечивать слова с _ошибками
Введите псевдоним для этого контакта.
Вы должны заполнить все обязательные поля.
Приложения
Регистрация %s@%s завершена успешно
Беседы с %s
Стандартные
/Беседа/Добавить п_равило...
По активности последнего журнала
Размер:
Не удаётся выполнить согласование ключей
Соединение установлено, данные отправлены
Ошибка: BrokenCount > 0
Расширение Ubufox для браузера Firefox
/Собеседники/Добавить _группу...
Демон Amora
Стыдящийся
Изменить IM имя...
Установить в качестве значка собеседника
Не в сети
Мастер бездействия
Безопасная передача файлов
Настройки...
Должна ли указанная команда обрабатывать "gg" URL
Настройка экранов
Сербский
Неизвестная комната
подсоединиться <room1gt;[,room2][,...] [key1[,key2][,...]]: Введите один или более каналов, указывая ключ канала, если требуется.
Очищать завершённые передачи
Получен публичный ключ %s. Локальная копия не совпадает с этим ключом. Всё ещё хотите принять этот публичный ключ?
Отдел
Сооб_щение:
topic [lt;новая темаgt;]: Просмотреть или изменить тему
Установить все обновления
_Комната:
_Справка
Неизвестное событие слежения. Сообщите об этом!
/Средства/Системный _журнал
Показать заблокированный текст...
_Класс:
CMYK по умолчанию
Сохранить сообщения, отправленные пользователю "не в сети", как правило.
Использовать диск с обновлениями драйверов
Ошибка
Согласование ключей не может быть начато с самим собой
Сонный
Нельзя добавить контакт в ту же папку дважды
Щёлкните правой кнопкой мыши для чтения других непрочитанных сообщений...
/Собеседники/Просмотреть _журнал пользователя...
Ошибка чтения из %s: %s
Выполнение обмена ключами
_Браузер:
Выбрать список воспроизведения
Редактор тем Pidgin.
Пользователь не найден
Изменить текущий зарегистрированный адрес email...
Ожидание подтверждения рукопожатия
Системные события будут отмечаться только если включена настройка "Отмечать все изменения статуса в системном журнале".
Ответ PING -- задержка: %lu секунд
Высокая контрастность
Выполняя вход в {app_name}, вы соглашаетесь с нашей {privacy_policy}
Пользователь не в группе
Подсвеченные сообщения
Требуется перезагрузка
Мгновенное сообщение
Качающийся
Удалённый пользователь разорвал соединение.
/Беседа/Вставить изображение...
Превышен предел скорости клиента
Вы требуете шифрования, но поддержка TLS/SSL не найдена.
Приостановлено
Написать письмо
Создать эту учётную запись на сервере
_Шрифт беседы:
Не удалось подобрать мета-пакет
Пропущен заголовок потока XMPP
Тестовый сервер IPC
Разрешить
Введите имя или псевдоним того, чей журнал вы хотите просмотреть.Options
Не удается удалить текущую установленную версию Pidgin. Новая версия будет установлена без удаления текущей.
Последнее обновление
Добавить группу адресной книги замечаний...
Не удаётся отобразить результаты поиска.
Ответ слишком велик
У Вас нет прав на удаление этого приложения.
Игривый
Нет
Собеседник _входит/выходит
Не удаётся записать
Показывать, когда не в сети
Предоставляет множество способов уведомления вас о непрочитанных сообщениях.
Удаление журнала не удалось
Занят
Ошибка выполнения %s
Режимы канала:
Ошибка сервера базы данных
Вы должны сперва создать учётную запись, а потом уже сможете создавать правило.
Наука и проектирование
_Объединить группы
Коллекция PubSub
Время:
Чаты
Туман
Начинает набор сообщения
Другие варианты
Хотите указать сейчас? (Примечание: ЭТО НЕЛЬЗЯ БУДЕТ ИЗМЕНИТЬ!)
Сообщение от %s
Оператор
Пожалуйста, выберите ваше настроение из списка
Сбросить личный канал
Поддержка устройств Apple
%s перестал бездействовать.
Сбросить ограничение темы
В уборной
Корзина
Населённый пункт
Использовать эвристику имени
Панель запуска
Файл %s - %s, который больше, чем максимальный размер %s.
Принять сертификат для %s?
Пропущено полное доменное имя
Хотите добавить этого собеседника в список собеседников?
Установить IM пароль
Комментарий:
_Город:
/Беседа/_Найти...
Юмор
Пятница
Берите вашу музыку с собой
Введите имя личной группы и парольную фразу канала %s.
<PurpleMain>/Уч.записи/Включить запись
Команда отключена
Сервера MSN сейчас блокируют следующие регулярные выражения:%s
Голоса
_Меньший
Присоединиться к чату
/Собеседники/Новое мгновенное сооб_щение...
Неизвестный ответ сервера
Не удалось получить подробности для пользователя %s (%s).
У_чётная запись:
— Диспетчер экрана
Проверяет, все ли сигналы работают исправно.
Очистить все
Гуджарати
Не удалось выполнить обмен ключами
Зарегистрировать
Редактировать тему иконок
100 МБ
Проводить разделительную линию в
Ошибка во время передачи файлов
Укажите другое
%.2f КиБ/с
Учётная запись: %s (%s)
Ниже введите ваши заметки...
Места проживания
Радостно целую %s...
Уведомлять собеседников о наборе сообщения
Получить информацию адресной книги замечаний
Регги
Временное хранилище приоритетов SSL
Добро пожаловать в %s! У вас нет настроенных учётных записей IM. Чтобы начать соединение с %s, нажмите кнопку Добавить... ниже и настройте вашу первую учётную запись. Если вы хотите %s для соединения с несколькими учётными записями IM, опять нажмите Добавить..., чтобы все их настроить. Вы можете вернуться к этому окну для добавления, изменения или удаления учётных записей позже через меню Уч.записи->Управление учётными записями в окне списка собеседников.
/Беседа/Разблокировать...
Ошибка
Остановить
Месяц назад
Изменить
%s требует %s, но его не удалось выгрузить.
Шрифты
Текст
_Следующая страница
Введите пароль
Отменено
Всего друзей
Заменить
Вы отправляете
%s не является допустимым именем комнаты
Выключить анимацию
Просмотреть
Принять автоматически
Открыть _почту
Прямое соединение AIM
Учётная запись не была добавлена
Пользователь временно недоступен
Результаты поиска
Дополнительная информация
Номер ICQ...
В местном разрешении/запрете
Поддержка устройств USB, включая медиаплееры iAUDIO и телефоны Android, Pre и Galaxy.
Невидимый для всех
/Беседа/_Добавить...
Информация о сервере
Вероятность отклика:
Нормально
Автоматический открывать белую доску
очередь <nickgt; <messagegt;: Послать частное сообщение пользователю (как противоположность каналу).
Канал
Обмен файлами с %s не удаётся: некорректный JID
Добавить смайлик
Выбрать...
Не удалось установить полную поддержку языка
Поиск файлов и папок
Не удалось выполнить согласование ключей для передачи файлов
Вы получили ICQ email от %s [%s] Сообщение: %s
Параметры
Удаление этой группы приведёт к удалению всех собеседников, что в ней состоят
Недопустимо
Пользователь не существует
Верно, если команде, объявленной в ключе "command", нужно обращаться по "ymsgr" адресам.
Не удаётся изменить установки конфиденциальности на стороне сервера (%s).
Комментарий собеседника
Перезагрузить _сейчас
Не удалось загрузить тему.
Не удалось выполнить вход
7 дней
Тема значков статуса:
Ноябрь
Выполнить команду в терминале
Ваш смайлик в сообщении очень большой для отправки.
Владелец ключа отпечатка пальца:%s
Источники
Ваше сообщение Yahoo! не отправлено.
Группа с именем '%s' уже присутствует в списке собеседников.
Вредоносный запрос от сервера
_Сервер:
_Громкость:
Имя канала: %s
^Установить Xubuntu в текстовом режиме
Статус / Бездействие
Сингальский
Распустить
Сообщение отправлено
Список комнат
Добавить собеседника.
Версия клиента
Решающий процесс вышел без ответа на наш запрос
Установить предел количества пользователей на канале. Установите в ноль для сброса предела количества пользователей.
Изгнан
Установщик браузера Mozilla Firefox
Влюблённый
Ниже выберите персону из адресной книги или добавьте новую персону.
История
Очень громко
Звоню...
Сервер IRC не понял полученное сообщение.
Добавить обои
Отладочные символы (для отчётов об ошибках)
Белая доска
Информация о вашем профиле ещё не получена. Пожалуйста, попробуйте позже.
Учётная запись-бот не может слать сообщения этому пользователю
Настройте Kindle
/Беседа/Вставить _ссылку...
Хотите установить это изображение в качестве значка собеседника для этого пользователя?
Поиск видео
Новые комментарии блога
Сообщение не может быть отправлено, так как произошла ошибка коммутационной панели:
Размер листа:
Астрономия
Сохранить
Видео
Спрятать личность клиента
Ошибка: Удалённая система не поддерживает предложенную хэш-функцию
Текстовая информация, когда в переписке есть непрочитанные сообщения, в которых упоминается ваш псевдоним
О_бзор
Показывать _кнопку закрытия на вкладках
Клиент
Ограниченный XML
Произошла следующая ошибка:
Не удаётся получить информацию о сервере
%s (повторно) не разрешил добавить его в ваш список по следующей причине: %s.
фотографии;
4-канальный
_Имя пользователя:
Неизвестная ошибка: «%s» (%s)
Пользователь не в сети или заблокировал вас
Учётная запись не поддерживает PEP, не могу выставить настроение
Проверяет шифры, поставляемые с libpurple.
Нет такой команды (в этом контексте).
Голодный
Не удалось создать правило
Отписаться
Показать разные смайлики
Уведомляет в окне беседы, когда собеседник отходит или возвращается, начинает или перестаёт бездействовать.
Разрешить доступ всем пользователям
Изменить размер
Этот сервер не поддерживает привязку канала, но не выглядит его рекламой. Это говорит о возможной MITM атаке
Выход
Не удаётся соединиться с сервером HTTP MXit. Пожалуйста, проверьте ваши настройки сервера.
Город
Неизвестная роль: "%s"
версия [nick]: послать CTCP VERSION запрос пользователю
Загрузка торрентов
Аудио
_Выключить
Передача файла %s завершена
Порты
Войти
_Псевдоним
Не могу установить роль "%s" для пользователя: %s
Изменить профиль...
Личное звание
%s %s. Наберите `%s -h' для получения дополнительной информации.
%s поджарил вас!
В добавлении собеседника отказано
Параметры пользователя
Каннада
Отвергнуть автоматически
Поддержка Karma
Возмущённый
%s отправил вам сообщение
Закрыть все вкладки
Остановленоprint job
список собеседников
_Точное совпадение регистра
Перестаёт бездействоват_ь
Примечание: Предпочтение для "Новых бесед" должно быть установлено в положение "По количеству бесед".
_Получатель:
Установлено на
Найти собеседников
новости;
Справа
Размер:
Вы можете включать/выключать учётные записи из следующего списка.
Малайский
Соединение разорвано.
/Собеседники/_Добавить собеседника...
Неверное имя комнаты
%s вернулся.
_Псевдоним:
Загрузка списка собеседников
Словарь
Завершение установления соединения
Живое видео
Показать текущий зарегистрированный адрес email
Разное
Членства:
Только когда закреплено
Не удалось выполнить генерацию пары ключей
Просмотреть журнал
Словацкий
Пожалуйста, обновите нужные поля.
%s подтолкнул вас!
Получить информацию AIM
Сигнал динамиком
выполнить
Только целые слова
Для комнат с большим количеством людей, чем указано
Показывать заголовочную строку в тексте статуса
Осетинский
Остановил печатание
_Срок:
Не могу осуществить перенаправление используя указанный протокол
Неизвестное сообщение
Файл раскладки ({}) или название
Пожалуйста, введите ваш критерий поиска ниже
Требуется подписка
ping: Послать PING серверу
Значения очков для использования для учётной записи...
Последнее изменение:
Повторный запрос авторизации
Иконки диалогового окна
Почта
Послать на мобильный
Не удаётся удалить пользователя %s
Обиженный
Немецкий
Ошибка сообщения XMPP
Не удаётся получить допустимый хэш входа AIM.
Эта информация видна всем контактам из вашего списка контактов, так что выберите что-то приблизительное.
Вы получили специальное сообщение От: %s [%s] %s
Цвет для отображения имени сообщения, отправленного вами.
%s (повторно) не разрешил добавить его в ваш список.
Псевдоним:
Диалоговое окно почты
Вас выгнали: (%s)
Изменить правило для собеседникаPounce on Whom
Добавляет новую строку к началу каждого сообщения, вследствие чего в окне беседы само сообщение выводится ниже имени пользователя.
Немного о себе
показать текущую версию и выйти
Бенгальский
Не удаётся сохранить новую учётную запись
— Экран приветствия Unity
Растянуть
Не удалось удалить собеседника
Загрузить список собеседников из файла...
%s послал вам приглашение к веб-камере, которое ещё не поддерживается.
Бесплатная загрузка
Добавить контакты с сервера
Срок действия пароля истёк
Прозвон
Все нижеследующие пункты не обязательны. Заполняйте по своему усмотрению.
Воспроизвести
Группа адресной книги замечаний
Диско
Устаревший SNAC
Ошибка ввода/вывода
Добавить собеседника в _группу:
Литовский
Во_звращается
Выделить всё
Отправка как:
Ревнующий
Не удаётся читать из сети
Меню кнопки ''Пуск''
(НЕ СОВПАДАЕТ)
Шифрование Trillian
Фамилия:
Нет доступной информации о языке
ИМЯ
Окно списка собеседников
Остальные сообщения будут сохранены как правила. Вы можете их изменить или удалить в диалоговом окне `Правила для собеседников'
Осталось
Преобразовать в PS level 1GhostScript
Нет совпадений
%s отошёл.
Добавить / Удалить
Ирландский
Сочетание клавиш
time: Выводит текущее локальное время на сервере IRC.
Тема:
Бильярд
Удалить _все
Этот компьютер
Показать в папке
%s отправил сообщение в белую доску в канале %s . Хотите открыть белую доску?
Текст настроения
Не предоставлен ID сеанса
Отвергнуть
_Закрывать это окно по завершении всех передач
Бездействие
Вставлять количество новых сообщений в свойства _X
quit [сообщение]: Разорвать соединение с сервером. Сообщение не обязательно.
Благодарный
Музыка
Хип-хоп
Прямо сейчас меня здесь нет
Введённый ключ SecurID некорректен
Заменить на: U)ncapU)ncap
После этого опубликованы сборники "Каласынем тылат" ("Откровение"; 1982), "Шинчаваш ончен" ("С глазу на глаз"; 1988), "Тенге йнӓгем йыла" ("Так и живёт моя душа"; 1999).
Два введённых PIN-кода не совпадают.
Прокси-сервер
Только скольжение
Ввести дружеское имя...
_Наклонный
Беседа с %s на %s
_Удалить собеседника
Выполняя вход в {app_name}, вы соглашаетесь с нашими {terms_and_conditions}
Диалоговое окно ошибки
Форматирование имени пользователя может влиять только на регистр букв и пробелы.
_Сворачивать новые окна бесед
П_рисоединиться
Разрешить доступ только пользователям из списка собеседников
Не подсоединён к XMPP
Беседа с %s на %s:
Для задержанных сообщений и в чатах
Неправильный BOSH URL
Не удалось инициализировать GStreamer.
%s%s%s%s добавил %s в свой список собеседников%s%s
Не удаётся установить соединение
Введите название чата, к которому хотите присоединиться.
Создайте TinyURL для адресов только с такой длиной или больше
XML не сформирован должным образом
Настроить дорожку
Вы должны указать псевдоним
/Собеседники/Добавить чат...
%s начал бездействовать (%s)
Применить правила скрытия к собеседникам
5.1-канальный
При соединении с удалённым пользователем получены недопустимые данные.
Уведомление для
>1 ГБ
_Входит
Нет звука
Неверный запрос
(По-своему)
Настроить автоматический приём
_Открыть...
Упрощённый китайский
Добавить чат
%s не в сети.
Смайлики Pidgin
Надстройка Launchpad для Firefox
Сервер
Безопасное извлечение исходного диска
_Адресат
Задаю вопросы
Использовать SSL
Не удаётся изменить псевдоним
Видеокамера
Эта команда не работает с этим протоколом.
Все
Изменить настройки микрофона и веб-камеры для голосовых/видео звонков.
Иван Безымянный
Вы не подключены с учётной записью, позволяющей пригласить этого собеседника.
Ожидание
Новые пользователи не принимаются
Вы можете обновиться до %s %s сегодня.
Выбрать шрифт
Только _значки
Открыть окно беседы
Не удаётся добавить пользователя
_Установить
Мультимедийные клавиши
Эмблемы комнаты чата
WAP-сервер
К сожалению, поиск не дал результатов.
Установить время бездействия для всех учётных записей
Уже в противоположном списке
Диалог запроса
Получена авторизация
Уведомления о новой почте
Пользователи
Зарегистрировать новую учётную запись XMPP
Информация
^Установить Kubuntu Netbook
Запускать Onboard скрытым.
Авторизация прервана
%s чмокнул вас!
_Узел:
/Средства/Отключить _звуки
Отправка рукопожатия
0 Гц
Показывает записи недавних бесед в новых беседах.
Не удаётся отправить сообщение (%s).
Список приглашённых
Не предусмотрено
Выбрать действие
Не удалось установить значок
^Установить Ubuntu в текстовом режиме
Информация замечаний адресной книги
%s (%'d-я копия)%s
/_Уч.записи
Проверяет, всё ли работает.
_Учётная запись
Вы действительно хотите удалить %s?
Надеящийся
З_апомнить пароль
Домашний телефон
ID группы замечаний: %s
Уровень предупреждения слишком высок (отправитель)
Удалить файл из списка воспроизведения
сопровождающий
Учётная запись:
Пароль (ещё раз)
При _бездействии, менять статус на:
образец <образецgt;: Укажите образец, который будет использоваться в этом классе
Яндекс
Персональная информация
Неизвестная ошибка. Возможно вам нужно выйти из сети и подождать 5 минут перед тем как пробовать переподключиться к комнате чата
Настройки звука
Эта комната не имеет возможности настройки
0 секунд
(Коснитесь)
_Формат журнала:
/Учётные записи
Ошибка: Аутентификация завершилась неудачно
Включить учётную запись
%s набирает сообщение...
Нет звуков
Установите дружеское имя для %s.
%s попытался отправить вам файл %s, но мы допускаем файлы только до %s через Прямой IM. Попробуйте вместо этого использовать передачу файла.
Цвет уведомления о наборе
/Собеседники/Показывать/Значки протоколов
Выполнить команду
При просмотре журналов этот модуль внедрит журналы из других клиентов мгновенных сообщений. На текущий момент это включает Адиум, MSN Messenger, aMSN и Триллиан. ПРЕДУПРЕЖДЕНИЕ: Этот модуль пока на стадии разработки и может часто вылетать. Используйте его на свой собственный страх и риск!
Статус для %s
%s установил режим канала %s в: %s
Делать цифровую подпись и проверку всех сообщений
Часы Cairo
Вы отменили передачу %s
Не удалось опросить сервер каталога.
Пожалуйста, подождите пока TinyURL получает короткий адрес ...
Введите имя пользователя, которого вы хотите пригласить, вместе с необязательным текстом приглашения.
Параметры звука
Убит оператором %s (%s)
Нельзя отправить папку %s.
Потерянный
Когда уведомлять
Проверить публичный ключ
Вы можете послать эту картинку передачей файла или использовать её как иконку собеседника для этого пользователя
Ретвит
7 дней
Ваша учётная запись была отключена, так как было введено слишком много неправильных паролей
Не удаётся получить список комнат
Эта команда работает только в мгновенных сообщениях, не в чатах.
/Беседа/Привлечь _внимание
не удалось выгрузить модуль
Пароль:
Импортировать из .zephyr.subs
Не могу позвать, потому что %s может быть не в сети.
Список желаний
/Собеседники/_Показывать
Удалять при отпр_авке сообщения
Ошибка значка
_Применить при запуске статус:
Сертификаты
Вставлять _количество новых сообщений в заголовок окна
Жанр
Недостаточно прав для получения доступа к запрошенному адресу.foo/
%s. Чтобы узнать больше, наберите `%s -h'.
Пороговая величина:
Введите собеседника для слежения.
Рабочий email
Верх
погода;
Жаждущий
Ланч
Параметры сеанса
Работаю
Курю
Журналы не найдены
Родилась 11.08.1954 в деревне Шойдум.
В сети
Может быть комната полна?
Последняя записьbacklog
Активировать ID...
Модуль музыкальной переписки для совместного сочинения
Ошибка файловой операции
Соединение с удалённым пользователем потеряно:%s
Верно, если команде, объявленной в ключе "command", нужно обращаться по "msnim" адресам.
Рукопожатие признано, Отправка имени входа
Пол
Добавлять _строку в начало заголовка окна:
показать эту справку и выйти
Т_ип прокси:
Сумасшедший
Прогноз доступности контакта
Прогресс
Результаты
Пингвинята
Информация об учётной записи
Обе
Создать событие
Искать пользователей XMPPSearch
Кодировки
Следующее является результатами вашего поиска
Пользовательская информация недоступна: %s
Изменить
/_Беседа
Неожиданная длина пробы с сервера
Искать пользователей...
Ваш сеанс истёк. Пожалуйста, попробуйте позже.
Новые пароли не совпадают.
Пользователь заблокировал вас
Шифр RC4 не может быть найден
/Беседа/Раз_блокировать...
Управление сертификатами
Имя _пользователя:
Имя пользователя отправлено
Сброс
_Вставить
Дайте название группе, чтобы её добавить.
Популярный польский IM
Всё
Получить сообщение об отсутствии
Программа удаления не может найти данные Pidgin в реестре.$\\rПохоже, это приложение установил другой пользователь.
Не удаётся добавить
Не удаётся утвердить это имя пользователя
/Беседа/Медиа/Видеозвонок
Тема значков статуса по умолчанию
Получено
Разбудите меня
Не удалось скопировать тему.
Доступна новая версия
Команда Ad-Hoc не удалась
Этот модуль прячет сообщения подсоединения/обособления в больших комнатах, кроме тех пользователей, которые активно принимают участие в общении.
Предоставляет поддержку SSL посредством GNUTLS.
Должность
Давайте поговорим о Ubuntu
Пароль:
От
Входящие
Сеанс музыкальной переписки подтверждён.
Текущие переводчики
_Минут до начала бездействия:
Ошибка отмены регистрации
Команда, используемая для обработки "sip" URL, если включено.
Румынский
Сервер требует аутентификацию простым текстом через нешифрованный потокadditional data with success
Программирование
Просмотреть сетевой профиль
Пауза
Вы попытались не обратить внимание на %s, но пользователь в вашем списке собеседников. Щелчок "Да" удалит и проигнорирует собеседника.
Изменяет форматы времени сообщений.
%s не в сети (%s)
Про_кси
Закрыть
не задано
Не подсоединён к серверу
Обязательные поля подчёркнуты.
Печать
/Собеседники/Список комнат
Использовать _отличающийся статус для некоторых учётных записей
Больше не спрашивать
Неверный каталог
(Произошла ошибка при получении этого сообщения. Либо у вас и %s выбраны разные кодировки, либо клиент %s содержит ошибки.)
Отошёл от компьютера
Должна ли указанная команда обрабатывать "ymsgr" URL
Послать ТЕСТОВОЕ извещение
Браузеры
Возобновление сессии
Текст на картинке:
Показать в папке
Мобильный
Одна _страница
Эта команда работает только в чатах, не в мгновенных сообщениях.
Вы были удалены из %s оператором %s (%s)
Создать новую конференцию...
_Уведомления о новых письмах
Июль
Количество бесед в окне
Ничего не найдено для адреса email %s
Непрочитанные
Не удаётся настроить
Вы получаете мгновенное сообщение
Открыть ок_но мгновенных сообщений
Принудительный вход (не обращать внимание на перенаправления сервера)
Этот смайлик выключен, потому что для этой эмоции существует свой смайлик: %s
Показать список _собеседников
Отправка для:
ОШИБКА
Элемент не найден
Игры
Произошла ошибка при открытии файла.
Имя
Введённый PIN-код неправильный.
Вставить как простой _текст
Не удаётся отправить файл для %s, пользователь не поддерживает приём файлов
Укажите имя компьютера
Группировка
В 1983-1986 годах работала в журнале "Ончыко"; в 1986-2003 годах была редактором, а потом директором в издательстве "Мары книгӓ" ("Дом марийской книги").
Добавить событие...
_Жирный
_Блокировать
Разрешить множественные одновременные входы
Терминал Брайля
Контакт
Не удалось
Фотографии
Компания
Загрузки
Запуск в режиме тестирования
Изменить чат
Счастливый
Этот модуль не имеет настраиваемых параметров.
SSL-серверы
Включить звуки
Обрезать
Неверный механизм авторизации
Объединить со списком с сервера
В текущий момент вы отсоединены. Сообщения будут отправлены, когда вы войдёте в сеть.
Вы ввели неправильное имя пользователя
Сохранить
%s в локальном списке, но не в списке на сервере. Хотите добавить этого собеседника?
Настройки
Прокси
Игнорировать входящий формат
Не удалось загрузить список собеседников
Всё для интернета
Беседа в %s на %s
Ещё громче
Загрузчик
Авторизовать собеседника?
Обработчик для "sip" URL
Не могу получить профиль пользователя. Скорее всего это значит, что такого пользователя нет; однако, Yahoo! иногда так делает, чтобы найти профиль пользователя. Если вы уверены, что такой пользователь существует, пожалуйста, попробуйте ещё раз попозже.
Подталкивание %s...
Организация очереди
Мибо
Комментарий собеседника для %s
Неверное имя сервера
Протокол
Урду
Использовать tzc
Роли:
Ссылка на адрес myim
Пригласить в конференцию
Не удаётся утвердить сертификат
Выберите цвет
Установить пользовательскую информацию (web)...
Следующие модули будут выгружены.
Парольная фраза
На телефоне
В сети
IM с ключом обмена
Подтолкнуть
Десятилетие
Версия %s
%s перестал бездействовать (%s)
Кто-то произносит ваше имя пользователя в чате
Сообщения статуса
Гость
Настройка жестов мышью
Изменить статус
Дома
_Новое сообщение...
Истекло время ожидания соединения
Отмененоprint job
Отошёл
Не удаётся присоединиться к каналу
%s прекратил набор сообщения
Интересующийся
Дата начала
Просмотр служб
_Обзор...
Узел неизвестен
Окна _мгновенных сообщений
Усталый
ЗАПРЕЩЕНО!
Выберите все учётные записи, собеседники которых должны быть добавлены автоматически.
Имя узла
Собеседник %s не присутствует в сети
Удержаноprint job
Редактор тем Pidgin
Недостаточно памяти
(оператор IRC)
Ваша учётная запись сейчас заморожена
Нет доступного сообщения дня
Клавиатура
Неизвестная ошибка SSL
%s [%s] вошёл в комнату.
Показать собеседников без авторизации
Отменить
Блокировать пользователя
Новая вкладка
Штиль
Жила в Йошкар-Оле.
Ошибка чтения %s: %s.
Маленький
Подробности
$(^Name) выпущен под лицензией GPL. Лицензия приведена здесь сугубо для ознакомительных целей. $_CLICK
Неверные настройки прокси
Переводчик
Введите номер вашего мобильного телефона.
Присоединиться
chanserv: Послать команду для chanserv
Архиватор RAR
Экранный диктор
Автоматический приём файла "%s" от "%s" завершён.
_Парольная фраза:
Ошибка добавления собеседника
Этот модуль включает варьируемую альфа-прозрачность окон бесед и списка собеседников. * Замечание: Этот модуль требует Win2000 или выше.
/Беседа/Вставить из_ображение...
Применять в чатах
Имеет место неизвестная ошибка
Ошибка записи
Поиск приложений
Заметки о собеседниках
Введите соответствующую информацию о чате, к которому вы хотели бы присоединиться.
3D-шахматы для X11
Цвета беседы
%s окликнул вас!
Выберите сервер конференций для опроса
/Средства/_Настройки
Входящие
Ниже введите имя пользователя собеседника и тип учётной записи.
Не удаётся разобрать ответ от HTTP прокси: %s
На_стройки
_Управлять своими смайликами
Примеры
Сертификат ещё не подтверждён. Проверьте правильность даты и времени на вашем компьютере.
Восстановить форматирование
Нет совпадений
Произошла неизвестная ошибка сертификата.
Уже в сети
Камера
Неизвестная команда.
За кем следить
Объявление от %s
Выбор звука
Удалённый пользователь ожидает согласования ключей на: Удалённый узел: %s Удалённый порт: %d
Гостевой сеанс
Границы выделения
Отдел
Фамилия
Тема канала:%s
(Повторно) Запросить авторизацию
Только свободное ПО
Домашняя папка
Значения очков для использования, когда...
Статистика сети
Панель
Выбрать цвет фона
Слушать музыку
Место помечено
Выбрать ресурс
Сохранённый...
Правила для собеседников
Компьютер
Подключение
Выбрать PEM-сертификат
Поиск в каталоге
Остались вопросы?
Основные
(Тут произошла ошибка получения сообщения. Собеседник, с которым вы общаетесь возможно использует кодировку, не ту, которая указана. Если вы знаете, какую кодировку он использует, вы можете указать её в расширенных настройках для своей учётной записи AIM/ICQ.)
Настроить комментарий
Присоединиться к личной группе
Повторно прочитать файлы gtkrc
Пароль изменён
%s не является обычным файлом. Не будет перезаписан.
Цвет _фона
Команды
Требовать авторизацию
Вы чувствуете нарушение равновесия в Силе...
Введите псевдоним для этого чата.
Личный IM
Китайский (традиционный)
Свободная библиотека клипарта
Приостановить разговор
Собеседник _отходит
/_Помощь
Выберите файл текстовых субтитров
Файл был сохранён как %s.
Команда, используемая для обработки "msnim" URL, если включено.
Разблокировать
Гордый
Несовпадение версии XMPP
Рисовать на белой доске
Подтвердить закрытие
последняя запись: Ищет подстроку в прошлых отметках
Недостаток ресурсов
Не удалось распаковать тему.
Клиент MySQL
clear: Очистить окно беседы.
Пощёчина
%s послал вам голосовую запись, но её не удалось сохранить
%s отменил передачу файла
Рабочие места
Вы действительно хотите безвозвратно удалить системный журнал, начатый в %s?
Медиаплееры с MTP
-я копия)
Присоединяться автоматически
Соединение разорвано сервером
Новый пароль
заметки;
Угрюмый
Вы удалите %s из списка собеседников. Хотите продолжить?
Хобби
Пользователь слишком активен
С момента последней отправки сообщения
Истекло время во время ожидания ответа от сервера MXit.
Добавить группу
Допустить пользователя
Только локальный список собеседников
Язык системы
Учусь
away [сообщение]: Установить сообщение об отсутствии. Если сообщение не задано, удалить сообщение об отсутствии.
Сертификат для %s
Сервер недоступен
/Сре_дства
Номер мобильного телефона
Соединяться на порт
Триллиан
Не удаётся добавить группу
Не удаётся отправить файл
Любимые вещи
Команда переводчиков на каннада
/Средства
Показать параметры управления сеансом9:05:02:%Id%dlong time format
Пользователей не найдено
Рок
Рисование
Не удалось выполнить согласование ключей
Словенский
Австралийский английский
Позволяет играть во много разных пасьянсов
Основной номер
/Параметры/Показывать _панели форматирования
Введённый PIN-код неправильной длины [4-10].
Предложение отправки %s для %s
Приглашение от: %s Отправлено: %s
Ссылка 2
^Установить Edubuntu
Показывать мгновенные сообщения и чаты в окнах с _вкладками
Старый ICQ UTF8
Чтобы добавить собеседника, вы должны импортировать его публичный ключ. Нажмите "Импортировать..." для импортирования публичного ключа.
Показывать отображаемое имя в тексте статуса
Показывать _полосу прокрутки в окнах бесед
Кто в сети
Ошибка добавления собеседника
Программа настройки прокси не найдена.
Ошибка
Волнующийся
Файлы и папки
Настроить переадресацию мгновенных сообщений (web)
Лицевая сторона
Адрес
-я копия)
Неожиданный ответ от сервера
Ранние
Турецкий
Удалять, когда окно беседы оказывается в ф_окусе
Псевдоним (не обязательно)
Ошибка экспорта сертификата
Использую PDA
Беседа в %s на %s
/Беседа/Удалить...
Собеседник на мобильном
Новый статус...
Файл личного ключа
Минут до изменения статуса
НАБЛЮДАТЬ
Запуск служб
Сертификат для %s не может быть подтверждён.
Имя
Неверно сформированный XMPP ID
%s отправил сообщение в белую доску. Хотите открыть белую доску?
Параметры Bluetooth…
Платные
Не в сети
Выводит отметки времени в стиле iChat.
Запрос согласования ключей
Очистить
_Разрешить автоматическую переадресацию портов маршрутизатора
Медиапроигрыватель
Планшетный компьютер
Голосовые/Видео настройки
Не удаётся отправить файл для %s, пользователь не в сети
Указанное имя пользователя некорректно.
Версия: \t%s
Скрывать, когда не в сети
Был выбран браузер "Другой", но команда не была задана.
Ошибка загрузки профиля
Параметры Pidgin для Windows
Принудительный вход
Отмененоprint job
_Импортировать...
^Запустить Xubuntu без установки
Сообщение не может быть отправлено, так как был превышен максимальный размер.
Тема списка собеседников по умолчанию
Подтвердить удаление
Иконка для контакта/ Иконка для неизвестной личности
_Настроить комнату
Имя пользователя в учётной записи заполнять обязательно.
Блюз
Физика
Служба временно недоступна
Нет такой команды.
Адрес
Стеснительный
Защити свою Команду
30 дней
Методы уведомления
Записывать все изменения _статуса в системный журнал
Удовлетворить запрос передачи файлов от %s?
Сертификат SSL Host
Импорт друзей не удался
/Беседа/Медиа/Аудио\\/Видео_звонок
_Установить
Окно беседы
^Установить Ubuntu Netbook
Каналы:
_Нет
Новая конференция
debugwin: Вывести окно отладки.
Пульсация во время запуска
Сетевые службы
Добро пожаловать назад!
Прекратил набор сообщения
Вы хотите сообщить о проблеме сейчас?
/Собеседники/Получить пользовательскую информацию...
Сертификат является самоподписанным и не может быть автоматически проверен.
Отправить мгновенное сообщение...
Открыть
_Имя
Подавленность
Магазин eMusic
_Отправить
Эстонский
Прозвон не удался
Изменить настроение пользователяGet User Info
Ошибка 0x%04x: Неизвестная ошибка.
Извините, профили отмеченные, как "только для взрослых" в настоящее время не поддерживаются.
Экстрасенсорный режим для бесед, инициируемых другой стороной
Ваша музыка всегда с вами
Ваша команда не была выполнена по неизвестной причине.
Отметка времени
Установленные
Согласование ключей
Приниженный
Телугу
Журнал
Введите имя или частичный ID в поле ниже, чтобы искать совпадающих совпадающих пользователей в вашем временном сообществе.
OEM-режим установки (для производителей)
Сейчас нет доступных экранов-заставок
Грузинский
Управление музыкой
Зову %s...
Ошибка импорта сертификата
Не игнорировать
/Параметры/Вести журнал
Тема: %s
Последнее созданное окно
Сервер выключается (остановка передачи)
Цвет гиперссылки
Фильтр
/Беседа/Новое мгновенное сооб_щение...
Не удалось присоединиться к чату
Статусы
Неправильный пароль
Добавить…
Версия клиента, которой вы пользуетесь, слишком стара. Обновите до %s
Проверяет, все ли сигналы интерфейса пользователя работают исправно.
Получение информации о пользователе...
%s, %u объектов
На сервер отправлено неверное значение CHL
Введите имя пользователя или псевдоним персоны, информацию о которой вы хотели бы просмотреть.
Пожалуйста, укажите для себя новый псевдоним.
Ваше текущее настроение
Исполнитель:
Сохранить _и применить
В страхе
Сообщение
Настройка
Соединение через HTTP
Ожидание начала передачи
Приближение
-- Нажмите пробел для продолжения -- R)epl
Игнорировать
_Скрывать новые беседы:
команда продолжения не удалась
_Новые беседы:
Клавиатура
Обмен файлами не удался
Рабочий телефон
Выбранное вами имя учётной записи было отвергнуто сервером. Вероятно, оно содержит недопустимые символы.
Вы действительно хотите удалить правило %s для %s?
Валенсийский-каталанский
Ошибка связи с сайтом MXit WAP. Пожалуйста, попробуйте позже.
Введите URL ссылки, которую вы хотите вставить.
Разрешить/запретить мобильные устройства...
_Имя собеседника:
Недомогающий
Поиск музыкальных композиций
Никогда
Сеть
%s столкнулся с ошибками при переносе ваших настроек из %s в %s. Пожалуйста разберитесь в чём дело и завершите перенос вручную. Пожалуйста уведомите об этой ошибке на http://developer.pidgin.im
Инициализация SSL/TLS
Тихо-тихо
П_орт:
Полу-оператор
/Уч.записи/Управление учётными записями
Установить минимальную виртуальную машину
%s не является допустимым именем сервера
Сообщения об ошибках
Предоставляет поддержку SSL посредством Mozilla NSS.
Параметры
Адрес email
Собеседник
Вы не ввели код безопасности
Статус при запуске
Идентификатор '%s' может ссылаться на любого из следующих пользователей. Выберите из списка ниже одного из них для добавления его в список собеседников.
Интернет-сервисы
Регистрация от %s успешно удалена
Согласование
1 МБ
Перезаписать
Добавить новое замещение текста
Папка с таким именем уже существует
Второстепенные группы
Добавить точки
Модуль уведомлений
Не удалось изменить псевдоним
Авторизация MXit
Не удалось отправить файл
Ошибка загрузки пары ключей SILC
%s отказался присоединениться.
Обработчик для "gg" URL
Регион
Игры
Вторник
Фон
Перейти к разделительной линии
Нельзя отправить файл размером 0 байт.
Не разрешено не в сети
По магазинам
Было найдено несколько пользователей с одинаковыми именами. Выберите из списка одного из них для добавления в список собеседников.
Группа
Имя
Почтовый код
Окно отладки
/Беседа/Медиа/Аудиозвонок
Не удаётся установить соединение.
Название уже используется. Вы должны выбрать уникальное название.
Пароль
Сбросить секретный канал
Выполн_ять только при статусе, отличном от "Доступен"
Исходный пароль
Фотографии в интернете
Пользователь не в сети
Другие варианты
Используйте "/help <командаgt;" для помощи по конкретной команде. Следующие команды доступны в этом контексте:
Прерваноprint job
Звуковая команда (%s для имени файла)
TinyURL для вышеуказанного: %s
Вы перетащили изображение
Вы можете загружать/выгружать модули из следующего списка.
Отдел
Конференция не найдена
Перезагрузить _позже
Собеседник бездействует
Другое
Сохранённый поисковый запрос
Создать новую пару ключей SILC
%s послал голосовую запись. Щёлкните здесь для воспроизведения
Заголовок
Передача файлов завершена
Информация о репозитории неверна
не входить автоматически
Имя пользователя: \t%s
учётные записи
Слишком много групп
Ошибка при установке проверки орфографии ($R3).$\\rЕсли снова не будет получаться, инструкции по ручной установке здесь: http://developer.pidgin.im/wiki/Installing%20Pidgin#manual_win32_spellcheck_installation
Щипок
Не удаётся создать сокет: %s
Поддерживаемые приложения
Скорость потока:
_TURN сервер:
З_акрывать беседы клавишей Escape
Файл доступен для загрузки с: Удалённый узел: %s Удалённый порт: %d
^Установить Lubuntu
Текущие разработчики
_Просмотреть...
Гиперактивный
информация;
Чаты будут журналироваться только если включён режим "Записывать все чаты".
ping [псевдоним]: Запросить величину задержки связи с пользователем (или с сервером, если пользователь не указан).
Рабочий IM
_Восстановить форматирование
Шлюз
Одно или несколько сообщений могли быть недоставленными.
Пользователь %s не присутствует в сети
Максимальная в последний раз увиденная разница:
Сервер требует TLS/SSL, но поддержка TLS/SSL не была найдена.
Ведение журнала начато. Последующие сообщения в этой беседе будут записаны.
Паро_ль:
Шрифт, использующийся для набора уведомления
_Метод:
%s послал вам приглашение к голосовому общению, что ещё не поддерживается.
Когда уведомлять
Слушаю музыку
Неопределённый
Получение как:
Просмотреть MOTD
Не нравится
Пьяный
Приостанавливает набор сообщения
Изменить комментарий собеседника
Ошибка загрузки списка комнат
Веб-сайт разработчика
/Собеседники/Присоединиться к _чату...
Вероятные совпадения
_Искать:
_Обрезать
Начинает безде_йствовать
Реализует особенности, специфичные для Pidgin в Windows, такие как прирепление списка собеседников.
Область
Текстовый вариант смайлика
КАТ
Убить пользователя
Преобразовать в PS level 2GhostScript
Переименовать
Другие контакты
Печальный
_Допустить
Завершить сеанс
Проблема с синхронизацией списка собеседников в %s (%s)
Переводчики Ubuntu на грузинский
Верно, если команде, объявленной в ключе "command", нужно обращаться по "aim" адресам.
_Имя пользователя собеседника:
На телефоне
Ошибка чтения файла %s: %s
%s подмигнул. Щёлкните здесь, чтобы воспроизвести это
Ошибка: Удалённая система не поддерживает предложенный шифр
Левая сторона
Выберите шрифт для %s
Карточные игры
Не удалось отправить
включить указанные учётные записи (необязательный аргумент ИМЯ использовать указанные учётные записи, через запятую. Без этого только первая учётная запись будет включена).
Открыть...
Сохранить список собеседников...
Войти
Уведомления
kick <каналgt; <псевдонимgt; [комментарий]: Удалить пользователя с канала
Максимальное время ожидания отклика:
Тип:
%s одобрил вас пожатием рук над головой!
Учитывать регистр
Не удалось передать уведомление
Причина неизвестна
Соединение разорвано
Образование
Получение данных
Сохранить значок
Тип файловой системы
Позволить %s общаться с вами?
Предпочитаемый язык
Неизвестная команда
Истекло время ожидания соединения.
^Запустить Mythbuntu без установки
Не удаётся добавить пользователя в список конфиденциальности (%s).
К кому присоединиться в чате?
Воспроизвести зв_ук
Цвет фона в развёрнутом состоянии
Обработчик для "msnim" URL
Не удаётся добавить %s в список собеседников (%s).
_Показывать значок системного лотка:
_Аудиозвонок
Тип
Ошибка создания нити: %s
Выбрана неправильная страна. Пожалуйста, попробуйте ещё раз.
справка;
Часовой пояс
Запрос отвергнут
Открыть все сообщения
Не удаётся установить имя хоста '%s': %s
Люди
Выводить уведомительное сообщение в беседах
%s %s были с ошибками сегментации и попытались просмотреть файл ядра. Это глюк в программе и вы тут не виноваты. Если вы можете повторить возникновение ошибки, пожалуйста уведомите разработчиков, создав отчёт об ошибке на: %sпростая карточка/ Пожалуйста, будьте готовы описать как всё произошло в тот момент и представить вывод командной строки файла ядра. Если вы не знаете как его вывести, пожалуйста, прочитайте инструкцию на %swiki/GetABacktrace
Верно, если команде, объявленной в ключе "command", нужно обращаться по "gg" адресам.
Воспроизвести звук
Исправить метаданные
Независимое
Предоставляет обёртку вокруг библиотек поддержки SSL.
_Пауза
Укажите пользователя, которого вы допускаете к общению с вами.
По учётной записи
Неверный идентификатор авторизации
+++ %s перестал бездействовать%x %X%X %x
Этот профиль на таком языке или в таком формате, которые сейчас не поддерживаются.
Повтор
Установить сервер LAMP
0 пользователей в комнате
Контактная информация
Файл личного ключа
Старший сотрудник/контроль качества
Возникли вопросы?
Неизвестная ошибка
Хаус
И пищать!
Ваш личный дневник
Ваш текущий статус
_Другое...
Ошибка 0x%04x: Не удаётся изменить адрес email, так как заданный адрес неверен.
Использовать шрифт из _темы
msg <пользовательgt; <сообщениеgt;: Отправить пользователю личное сообщение.
Не удаётся открыть URL
Вы ожидаете авторизацию от следующих собеседников
+++ %s начал бездействовать
Отправить сообщение
Мгновенные сообщения будут отмечаться только если включена настройка "Отмечать все мгновенные сообщения".
Введите псевдоним для %s.
Отключить _смайлики в выделенном тексте
/Помощь/О программ_е
Разорвать соединение с сервером
Неверный формат
Заставить использовать пароли только один раз.
%s очистил тему.
Добавить правило для собеседника...
Цвет фона развёрнутой группы
IM с паролем
Принимаю ванну
Предыдущие переводчики
Поддержка SSL недоступна
Простой модуль
Уровень предупреждения
Неверный сервер
5.0-канальный
Не удаётся удалить пользователя
Ошибка при добавлении группы
Список публичных ключей канала
%s просит вашего внимания!
^Установить Ubuntu Server
Подпалить
Не удаётся отправить сообщение для %s.
Простой текст
Переключающие устройства при нарушениях моторики
Изменение псевдонима не поддерживается в чатах не-MUC
Вид шрифта
Ошибка разбора XML
Добавить к чату
Сервер не поддерживает просмотр служб
Домашний телефон 2
Ошибка 1013: введённое вами имя пользователя некорректно. Скорее всего это произошло из-за того, что вы ввели ваш e-mail адрес вместо вашего Yahoo! ID.
/Средства/К_онфиденциальность
Добавить в список собеседников
Создать новую комнату
Операционная система
/Беседа/Отправить _файл...
Пользователи
Нет такого пользователя: %s
Видеоредактор Pitivi
Проверка сигналов GTK
Телефон
Рост душевности беседы
Введите имя пользователя, которого вы хотите допустить к общению с вами.
В 1978-1983 годах была редактором и корреспондентом на радио.
Недавние
Цвет фона для свёрнутой группы
Кокетливый
Искать
Предупреждение
Отображает статистическую информацию о доступности ваших собеседников
Недостаточные права
Горячий
Изменить пароль...
Показать обновления
Неверный псевдоним
Минимальная высота области ввода в строках:
Приобрести
Тема
Адрес эл.почты...
/Средства/С_ертификаты
Собеседник %s не проверен
buddylist: Вывести список собеседников.
Программирование
Не удалось опросить каталог
_Шрифт
list: Вывести список комнат в сети Yahoo
Редактировать тему списка собеседников
Всплывающее сообщение
_Визуальное отображение жестов
Неверное имя комнаты
Проверка шифров
Не удаётся установить дескриптор файла.
Не удалось найти окно
Поддержка SSL необходима для MSN. Установите поддерживаемую библиотеку SSL.
Не удалось выполнить ведение журнала этой беседы.
Июнь
Преобразовать в PS level 2GhostScript
Сильный снег
Пользователь входит в чат
Нельзя добавить себя самого
/Собеседники/Показывать/Собеседников _не в сети
_Включить звуки:
Вы запросили шифрование, но оно недоступно на сервере.
Импортировать музыку с Amazon MP3
Обновите нужные поля.
Имеет тебя
ИБП
Чешский
Да
_Основные
Игнорировать собеседника?
Не удаётся создать конференцию (%s).
Кто-то произносит ваше имя в чате
Комментарий собеседника:
Цвет для отображения имени сообщения, полученного вами и которое содержит ваше имя.
Продолжить
Это имя, под которым вас будут видеть другие пользователи MSN.
Изменён за последние
_Смайлик!
Попробуйте другое имя пользователя:
Импорт списка Sametime...
При открытии новой беседы этот модуль вставит прошлую беседу в текущую.
Окна бесед
Вспомогательные технологии
Некорректное имя комнаты чата
Создайте для каждого пользователя новую папку
О модуле...
Искать пользователя
Используемый в GNOME по умолчанию
Интересы
На работе
Альбертина Петровна Иванова Дата рождения: 11 августа 1954 г. (63 года)
Отклик времени
Возбуждённый
%s (%'d-я копия)%s
_Непрочитанные сообщения
У вас нет ни одной учётной записи.
Не удаётся добавить %s в список запрета (%s).
Позже
Не удаётся сохранить файл значка на диск.
Шрифт и цвет собеседника, который прислал вам новое сообщение
_Средний
Не удалось выполнить согласование ключей
Местное время
Искать собеседника по адресу email
команда 'addbuddy' не удалась.
Выберите шрифт
Пользователи не найдены
Спросить
В отпуске
Стандартные
Укажите полный адрес электронной почты
accounts: Вывести окно учётных записей.
Другие говорят в чате
Вызвать команду
Цвет фона для списка собеседников
Отфильтровать результаты
Метод:
Не удаётся добавить группу: группа не найдена
Аудио
Тихо
Предоставленная цепочка сертификатов некорректна.
Выбрать собеседника
-я копия)
Добавить собеседника в список?
Память
_Псевдоним...
Неисправимая ошибка
Друзья
Нет
Удалить собственную иконку
Октябрь
Описание
/Собеседники/В_ыйти
Одержимые писатели заплаток
Пошутить
Бездействует
ведущий разработчик
Редактор тем списка собеседников Pidgin
IP-адрес
Высокая контрастность
Завершить
Загрузка...
Блокировать только пользователей, указанных ниже
Пользователь выходит из чата
Собеседник отошёл
Пригласить пользователя в конференцию
Недоступен
%s -- неправильный цвет. Верные цвета смотрите в '/help msgcolor'.
Выставить _настроение...
clear: Очистить все окна бесед.
Чтение пробы
Отправлять и получать прямые XMPP строфы.
Произошла ошибка при обновлении каталога
_Добавить чат
Поиск фотографий
D-BUS сервер Purple'а не запускается по причине, указанной ниже
Назван_ие чата:
Попытка добавления пользователя в несуществующую группу
оклик: окликнуть пользователя, чтобы привлечь его внимание
Не удаётся утвердить пароль
Два часа назад
Penguin Сапёр
Прозрачность
%s в сети
/Беседа/Отправить файл...
Сертификаты X.509
Этот модуль не может быть загружен, потому что он построена без поддержки X11.
Превышен предел скорости сервера
Разговариваю по телефону
Корейский
Вставьте загрузочный диск %u.
Получить
Неверное название
_Больший
Ошибка: Несоответствие версии, обновите свой клиент
Удалить
Расширенный "Отошёл"
Текстовая информация, когда группа развёрнута
Закреплённый _список собеседников
Выполнять только, когда мой статус отличный от "Доступен"
Установленные программы
%s был приглашён к этой беседе.
Пользовательский IDDN
Будильник
_Отправить сообщение
(тема не установлена)
Невидимый
Отменить
/Беседа/Просмотреть _журнал
Параметры, специфичные для Pidgin для Windows.
Вспомогательные технологии
/Беседа/М_едиа
Ошибка присоединения к чату %s
Установить сервер
Устрашающий
Псевдоним и сервер IRC могут не содержать пробелов
Введите новый пароль
Убирать прозрачность окна списка собеседников в фокусе
info [серве﻿ : Просмотреть административные подробности о сервере
Отдел
книги;
Обмен файлами с %s не удаётся: пользователь не в сети
Очередь полна
По Гринвичуtimezone
Получить пользовательскую информацию
Пароль отправлен
Нет сообщения дня, соотнесённого с этим соединением
Цвет для отображения имени сообщения действия.
Выберите цвет для %s
^Установить Edubuntu в текстовом режиме
Введите шестизначное число с цифрового экранчика.
Закрыть
Хотите перезаписать его?
Создать
_Прозрачность окна беседы
Шрифты
Батарея
Не удаётся получить оффлайн-сообщения
Запрет на %s
Верно, если команде, объявленной в ключе "command", нужно обращаться по "irc" адресам.
Персональная web-страница
Гонконгский китайский
_Вручную: (%s для URL)
Прерваноprint job
Новый фрагмент
Безопасность включена
Просмотреть журнал...
Почтовый код
Введите каталог пользователей
Выбрать _текстовые субтитры…
Общедоступное
Сохранить список собеседников в файл...
Произнесено имя
Серверы MSN временно недоступны. Повторите попытку позже.
Отправка данных
хакер и назначенный водитель [чёрт возьми]
Отправить email
Поиск в
quote [...]: Послать команду без обработки непосредственно серверу.
Работа с изображениями
Владелец ключа экземпляра голоса:%s
Пригласить...
Количество пользователей: %d
Даю пять для %s!..prank.
Вы добавите содержимое группы %s к содержимому группы %s. Хотите продолжить?
Доступ запрещён
От (Ожидать)
Ошибка изменения пароля
Музыкальная переписка
Экранная клавиатура
Позволить другим видеть, какие службы вы используете
Прокрутить/Найти
Поддержка протокола подключения устройств Creative Zen и др.
Отмена регистрации завершена успешно
Выводит отметки времени в стиле iChat каждые N минут.
Текстовая информация, когда группа свёрнута
_Группа:
Реле сервер (TURN)
Нет MOTD, соотнесённого с этим соединением.
Библиотека аудиокниг
Удалить учётную запись
Для завершения обновления вашей системы, перезагрузите её. Для получения дополнительных сведений, щёлкните на значке уведомлений.
Обитатели: %d
В стрессе
музыка;
Неизвестное сообщение '%s'
/Беседа/Блокировать...
%s в сети.
Устройства-накопители
_Поднимать окно беседы
Найдите контакт, введя критерий поиска в предложенные поля. Примечание: Каждое поле поддерживает поиск диких карт (%)
Ваше новое дружеское имя MSN слишком велико.
Ошибка SASL: %s
Не могу прозвонить пользователя %s
Другой
Нет имени
Ошибка: неверный PONG с сервера
Всегда
_Сбросить
Всего собеседников
Извините, поиск не дал результатов.
Понедельник
Пример
Сервер Yahoo запросил использование неопознанного метода авторизации. Вы, возможно, не сможете успешно провериться на Yahoo. Проверьте %s на обновления.
Механизм авторизации слишком слаб
+++ %s вышел
Не удалось произвести передачу файлов
Запрошено подтверждение учётной записи
/Собеседники/Показывать/Подробности о собеседниках
Белорусская латиница
Соединение с сервером потеряно
Новое событие
Получить публичный ключ...
От %s получен неожиданный ответ: %s
Показать версию выпуска
Протокол учётной записи нельзя изменить, пока вы соединены с сервером.
Просмотреть все журналы
Тип папки
Показать номер версии
Родной город
Спорт
_Ссылку
Посылать эмоции
У вас нет базы данных корневых сертификатов, так что этот сертификат не может быть проверен на целостность.
нет установленных режимов канала на %s
Преобразовать в PS level 1GhostScript
Не задано имя пользователя
ID пропуска потока XMPP
Закрывать это окно по завершении всех передач
%s вышел из комнаты (%s).
Системные
Поддерживаемые приложения
_Подчёркнутый
Отменить
Звуки
Локализации
Время ответа от %s: %lu секунд
Принять приглашение в чат?
Позволяет настраивать время бездействия вручную.
Яндекс.Новости
Звуки при активном окне беседы
Выберите чат для собеседника: %s
Неизвестная ошибка 52. Пересоединение должно исправить это.
Интеграция с Evolution
Отошёл
Вы действительно хотите позволить %s общаться с вами?
Скорость
Шокированный
Не беспокоить
Режимы пользователя
заметка <targetlt;: Отправить заметку пользователю или каналу.
Лента собеседников
Объединить и сохранить список на сервере
Псевдоним
Pidgin - Клиент для мгновенного обмена сообщениями (обязательно)
Ошибка DVD
П_ригласить
Ошибка при загрузке среды GTK+ ($R2).$\\rОно нужно, чтобы Pidgin работал; если снова не будет получаться, попробуйте использовать 'Автономный установщик', доступный по ссылке http://pidgin.im/download/windows/ .
Слева вертикально
Ввести номер рабочего телефона...
/Беседа/Получить информацию
Записывать мгновенные сообщения
%s отменил передачу %s
Отправляет сооб_щение
Переключатель рабочих мест
Неизвестная ошибка
Размер
Конец списка запретов
Не удаётся открыть файл.
Разрешить/запретить мобильные страницы...
Начал печатать
Подписка
Отправил сообщение
Шучу над %s...
Вам пришла почта!
Переключатель
Тип
Ниже введите информацию о персоне.
Неизвестная ошибка (%d)
Проблема с вашей веб-камерой
Включает журналы других клиентов обмена сообщениями в систему просмотра журналов.
Показать имя
Цвет подсветки гиперссылки
_Применить
Название организации
7 дней;30 дней;6 месяцев;Старше;
Недавние
Временно не удалось загрузить ваш список собеседников с серверов AIM. Список собеседников не потерян и, вероятно, станет доступен в течение нескольких минут.
Учётная запись: %s
Название
оригинальный автор
Показать язык
Псевдоним
Пользовательская информация
GG сервер
(нет)
Клиент сетей Bittorrent
Учётные записи
Файл: %s Размер файла: %s Размер изображения: %dx%d
Фамилия
Тема: %s
Без группировки
%s не может переслать папку. Вы должны переслать файлы отдельно.
Информация о собеседнике
_Проверить снова
Независимый
Оформление
^Запустить Lubuntu без установки
Фотография
Принять
Изменяет цвета в окне беседы.
%s вернулся (%s)
Неверный месяц
Не удалось узнать узел введённого имени пользователя
Создать конференцию
Файл публичного ключа
Нет такого канала
сопровождающий libfaimlazy bum
Не могу получить профиль пользователя. Скорее всего временная проблема на стороне сервера. Пожалуйста, попробуйте ещё раз попозже.
Боснийский
Скорость:
Просмотреть
Все
Последнее обновление
_Пароль:
Не удаётся аутентифицировать: %s
Проверить наличие обновлений
Облегчённый
Доступ запрещён: HTTP прокси-сервер запрещает туннелирование порта %d
^Установить Xubuntu
Менять статус при бездействии
/Собеседники/Показывать/Время бездействия
Неверный префикс пространства имён
%s вошёл в комнату.
Получено сообщение
^Запустить Kubuntu Netbook без установки
Не удалось открыть прослушиваемый порт.
Возраст
Изменить XMPP vCard
нет
Импорт eMusic
Тема смайликов:
Разрешает управление значениями, соотнесёнными с различными состояниями собеседников.
Неизвестно
Непрочитанные сообщения
Новая строка
Выполняетсяprint job
Финский
Имя группы
Отсутствуют какие-либо обновления для данного компьютера.Ubuntu 12.04
Выберите пользователя
Предстоящее
Использовать при запуске статус, бывший до в_ыхода
Псевдоним
Не удаётся загрузить список комнат.
configure: Настроить комнату чата.
Изображение не было отправлено. Вы не можете отправлять изображения в чатах AIM.
Пароль
_Начало:
Не удаётся соединиться: сервер вернул пустой ответ.
_Ещё...
О_чищать завершённые передачиDownload Details
Ошибка: Неверные данные
Общение
Этот протокол не поддерживает чаты.
Удалено
Файл недоступен для чтения.
Действия
Обработчик для "xmpp" URL
Профиль Yahoo! Japan
list: Вывести список каналов в этой сети
Было найдено несколько пользователей с одинаковыми публичными ключами. Выберите из списка одного из них для добавления в список собеседников.
Вставить смайлик
По размеру журнала
Автоматический приём файлов...
Нравится
Сервер не существует
Искать комнаты
/Беседа/О_чистить
Gnt-история
Не беспокоить
Ошибка GStreamer
Адрес сервера
Включить повторно
Таблица символов
Синхронизировать со списком с сервера
Дождь
Последние новости
Вы не подключены с учётной записью, позволяющей добавить этого собеседника.
Персональный мобильный телефон
Презентации
Профиль слишком велик.
Не удаётся загрузить публичный ключ
Ограничивает количество бесед в окне, с возможностью разделения мгновенных сообщений и чатов.
Верно, если команда, использующаяся для обращения по ссылке такого типа, должна быть запущена в терминале.
Не удалось установить режимы канала для %s
_Удалить контакт
Найти службы
Выполняется поиск
Удалить
Экземпляр голоса открытого ключа: %s
^Проверить диск на наличие ошибок
Есть непрочитанные сообщения. Вы действительно хотите закрыть окно?
От %s получен неожиданный ответ
Экранная лупа
Видеочат
/Собеседники/Показывать/_Подробности о собеседниках
Примеры документов для Ubuntu
Конференция закрыта
Парольная фраза (наберите ещё раз)
Введите SecurID
_Справка
Сохраняемый удалённо список собеседников
Не удаётся добавить группу: группа существует
Профессия
Во время отсутствия и бездействия
Неожиданный ответ от сервера. Это может говорить об MITM атаке
Введите код безопасности
Установки управления темой GTK+
Адиум
Хранилище оффлайн-сообщений заполнено
Введите имя или псевдоним того, кого хотите заблокировать/разблокировать.
Текст сочетания клави_ш:
Модуль сейчас не может быть выгружен, но будет выключен при следующем запуске.
Пригласительное сообщение (не обязательно)
Категории
Введите псевдоним и соответствующую информацию о чате, который вы хотели бы добавить в список собеседников.
Начать бездельничать
Дай пять!
Ожиданиеprint job
Нет приложения, сопоставленного этому типу файла.
Отошёл
Предоставляет поддержку жестов мышью.
Сохранённое изображение. (это предстоит сделать)
Файл публичного ключа
Код безопасности
Офис
Веб-обозреватель Firefox
Автор:
Щёлкните 'Enter', чтобы найти больше комнат этой категории.
Заметки
Введите номер вашего домашнего телефона.
Войти от имени %s
КомандаDesktop
Не всегда не в сети
Метал
%s хочет отправить вам файл
Входит в сеть
Удаление уведомлений
_Файл
Внутренняя ошибка. Пожалуйста, попробуйте позже.
Имя пользователя учётной записи нельзя изменить, пока вы соединены с сервером.
Вы действительно хотите безвозвратно удалить журнал беседы в %s, начатый в %s?
Установить
Значок системного лотка
Последнее сказанное
Показать заставку
Вам уже сказали, что здесь нет "пасхальных яиц"
При поступлении запроса передачи файлов от %s
Не удалось перезагрузиться
Видео
Осталось времени:
Содержание
_Изменить учётную запись
Итальянский
Обратитесь к другому узлу
Вы удалите чат %s из списка собеседников. Хотите продолжить?
Открыть файл...
Установить секретный канал
Требуется плата
Отсутствует в списке
Открыть публичный ключ...
Для задержанных сообщений
Вы действительно хотите удалить %s?
Не удаётся присоединиться к %s: Требуется регистрация.
Иврит
Расширенный "Отошёл"
Ошибка разрешения имени %s: %s
подталкивание: подтолкнуть пользователя, чтобы привлечь его внимание
Недавние
Инструкции сервера: %s
Добавить п_равило...
Приглашение к беседе
От сервера получен ответ прозвона
Раз_блокировать
Не в сети
Гостевой сеанс
%s закрыл беседу.
Аутентификация публичного ключа
Альбомы
Добавить собеседника
Вы являетесь основателем канала на %s
Синтаксическая ошибка (вероятно, ошибка в клиенте)
Сообщение отказа в авторизации:
_Принять
Боксы
Ввести номер домашнего телефона...
Максимальное расстояние для включения в результат
Громко
Не удаётся наблюдать за пользователем
Собеседники
Вы можете позволить другим пользователям видеть информацию о вашем сетевом статусе и вашу персональную информацию. Введите информацию о себе, которую вы хотели бы сделать доступной для просмотра другими пользователями.
Сервер не смог получить доступ к каталогу
Вы сейчас разговариваете в %s.
Время работы
Пропущены обязательные поля
Бездействует %dч %02dм
Дата рождения
Дополнительные параметры расположения бесед.
_Учётные записи
Избранное
Список собеседников пуст, в файл ничего не было записано.
В офисе
statuses: Показать окно сохранённых статусов.
Не удалось переименовать desktop-файл%aAbBcdHIjmMpSUwWxXyYZ-%_
Объединить группы
Воскресенье
Скробблинг Last.fm
Это неподходящий загрузочный диск. Пожалуйста, вставьте загрузочный диск %u.
Присоединяться автоматически
Устройство
Экспортировать в .zephyr.subs
звонок: Совершите звуковой звонок.
/Беседа/_Удалить...
Последнее появление
Фамилия
Пере_именовать
Web-сайт:
Прошу %s присоединиться к нам в %s:%hu для прямой переписки.
Радио
Извлечь исходный диск
Создание пары ключей SILC...
%s выключено
Отвращающий
Потеряно соединение с сервером: %s
Неподдерживаемый тип публичного ключа
operserv: Послать команду для operserv
^Автоматическая переустановка Dell
Вы можете изменить больше информации позже из контекстного меню.
Ошибка Обновления Профиляlibpurple/request.h
Верно, если команде, объявленной в ключе "command", нужно обращаться по "sip" адресам.
Менеджер фотографий Shotwell
Завершено
Песня
Шифр
Подключение
Учётная запись:
Организация
Домен
Установить перманентно
Сообщение слишком велико.
/Беседа/Псевдоним...
Не удаётся инициализировать соединение
%s теперь известен как %s
Режим хранения списка собеседников
Обработчик для "icq" URL
/Параметры/Воспроизводить _звуки
Параметры входа
Личное
Нет активных сессий передачи файлов
Клавиша открытия меню первой панели
Статус на web-страницах
Настроить время
Действие
/Помощь/Помо_щь в сети
Нельзя отправить ярлык
поддержка и контроль качества
Кнопка отправки окна беседы.
Признательный
Текст сочетания клавиш
Категории
Система чтения журналов
^Запустить Kubuntu без установки
Пользователь Gadu-Gadu
Радио Last.fm
Во время отсутствия
_Сохранить
Аппаратные требования
Цвет фона
Несоответствие версии ABI %d.%d.x (необходима %d.%d.x)
Аутентификация завершилась неудачно
Не удаётся соединиться с сервером. Пожалуйста, введите адрес сервера, с которым вы хотели бы соединиться.
Впечатлённый
Дремлю
Не могу отправить SMS. Неизвестный мобильный оператор.
Демонстрационный модуль, который делает всякие вещи - смотрите описание.
Диалоговое окно предупреждения
Применить изменения
Проверка сигналов
Инженерные
Погода
Ведение журнала может быть включено из Средства -> Настройки -> Журналы. Включение журналов для мгновенных сообщений и/или чатов активирует историю для соответствующих типов бесед.
обновите
неизвестная ошибка
Ярлыки для запуска Pidgin
Новый пароль (ещё раз)
Учётная запись AIM
%s произнёс ваше имя в %s
Блокировать/Разблокировать
Эмулятор органа
Информация
Сигнал динамиком
Похоже у вас нет имени пользователя MySpace.
Использовать отличающийся статус для следующих учётных записей
Неверное имя пользователя
Вы отклонили звонок.
Алгоритм: \t%s
Информационное диалоговое окно
Собеседник "давно" отошёл
Неизвестная команда: %s, (возможно, ошибка в клиенте)
Только что вошёл в сеть
Про
Неверное входное условие
Имя пользователя:
Выполнять, когда собеседник...
Автоматический приём
Позволить другим видеть, какой компьютер вы используете
Результаты группы адресной книги замечаний
Несовместимая версия протокола
Май
Предоставляет интеграцию с Evolution.
/Средства/_Слежение за собеседниками
Эл.почта для этой учётной записи не включена.
Тема для %s: %s
Новые запросы друга!
Не могу добавить собеседника %s, потому что имя пользователя некорректное. Имена пользователей должны быть действительными адресами эл.почты.
Отмена
Сбросить пароль
Не удалось получить имя: %s
Идентификатор '%s' вероятно может ссылаться на любую группу следующей адресной книги замечаний. Пожалуйста, выберите корректную группу из списка ниже, чтобы добавить её в ваш список собеседников.
Греческий
Изменить пароль XMPP
Изменения
Список изгнанных
Создать _чат
Уведомление о выпуске
Невозможно обнаружить установку ActiveTCL. Если вы хотите использовать модули TCL, установите ActiveTCL из http://www.activestate.com
users: Вывести список пользователей в чате.
Должна ли указанная команда обрабатывать "sip" URL
Автообнаружение входящего UTF-8
Конфликт
Выходит
Не удалось добавить собеседника
Свой смайлик
Социальное
Сломана полезная нагрузка SNAC
Добавить _собеседника...
Использовать плавную прокрутку
Псевдоним собеседника
%s отправил сообщение в %s
Существующее окно
Отправить файл
Неверный SNAC
Использовать превосходную передовую секретность
Стоп почты
Получено сообщение, начинающее беседу
Произошла необратимая ошибка Farsight2.
М_одуль
Подстатус
Импортировать список Sametime для учётной записи %s
Телефон
Грохот от %s
Ресурс
%s укокошил вас!
Подсчёт...
Сироты
Не удаётся создать соединение
Получить информацию
Внешний вид
Ссылка сохранения музыки iTunes
%s не является допустимым именем комнаты
Звуковая тема:
Нет доступного MOTD
Имя: %s Версия: %s Описание: %s Автор: %s Web-сайт: %s Имя файла: %s
Скоро вернусь
Заполните все поля.
Показывать время бездействия
Подтверждение учётной записи MXit
Неизвестный код ошибки %d
Собеседник с наибольшими очками - это тот собеседник, который будет иметь приоритет в контакте.
Установить личный канал
Повинный
Безопасное извлечение
режимы канала для %s: %s
Ошибка отправки сообщения
Великолепный
Введите информацию о собеседнике.
_Имя:
Изменить регистрацию учётной записи на %s
_Команда воспроизведения звука: (%s для имени файла)
Нет доступной статистики сервера
Не удалось выполнить отмену регистрации
Заметки о собеседнике: %s
Псевдоним собеседника
Присутствие
Неизвестно (0x%04x)
Прекращает набор сообщения
Ошибка настройки
Не удаётся отправить запрос разрешителю имён
Лицензия
принять <owner_BAR_admin_BAR_member_BAR_outcast_BAR_nonegt; [псевдоним1] [псевдоним2] ...: Возьмите уже принятых пользователей или примите новых в комнату.
Присоединить/Обособить скрытие
Добавлять новую строку в чатах
Настроить исполнителя
Не удаётся соединиться: в ответе сервера нет нужной информации
Уже зарегистрировано
/Беседа/Приг_ласить...
Служба ведения журнала не имеет функции чтения
исполнитель
Подсказка инструмента Pidgin
Горизонтальное разделение GtkTreeView
Нидерландский, фламандский
Сохранить список собеседников...
Главное меню
Экстрасенсорный режим
Вспомогательные
Одержимые писатели заплаток, отошедшие от дел
Выберите адресную книгу замечаний
Ошибка чтения из процесса разрешителя имён: %s
Это имя пользователя доступно. Вы хотите установить его?
Общественный
Скромный
_Псевдоним (не обязателен):
Тех, кто не в сети
%s отошёл (%s)
_Сброс
/Беседа/_Блокировать...
Ошибка отмены регистрации учётной записи
Даёт альтернативные возможности для группировки контактов.
Неверная группа
Призрак
%s прекратил набор сообщения для вас (%s)
Одноразовая поддержка паспорта
Армянский
zci <классgt; <образецgt;: Послать сообщение для <класс,образец,*gt;
Имя
Удалённый узел разорвал соединение.
Удивлённый
Учётная запись
Цвета
_Обмен:
Прошу внимания %s...
Ubuntu One Музыка
Недавние
Выберите XMPP сервер для опроса
Получить _информацию
Удалить
Удалить журнал...
Непальский
/Собеседники/_Сортировать собеседников
Вы можете вставить эту картинку в сообщение или использовать её как иконку собеседника для этого пользователяMIME TypeCommentApplication,
Вошёл в сеть
Мы потеряли соединение с MXit. Пожалуйста, пересоединитесь.
Роюсь в Сети
Если приглядитесь
Угрызаемый совестью
Звуковые события
Неясный запрос
Хотите присоединиться к беседе?
Имя группы слишком велико
%s (по умолчанию)
Адрес
Книги
Псевдоним контакта
Отсканированный документ
Рабочий адрес
Дата и время
Неправильный пароль, попробуйте ещё раз
%s Finch не будет пытаться пересоединиться, пока вы не исправите ошибку и повторно не включите учётную запись.
Модуль прогнозирования доступности контакта.
Аутентификация простым текстом
Введите новое имя для %s
Модуль буфера обмена
Пример DBus
Тайский
Робот
Языки
Отходит
Поддержка проверки орфографии
Уже в этом режиме
Отправить _сообщение
Качество:
Отпечаток пальца открытого ключа
/Беседа
Цвет имени "Внимания"
Присоединиться в чате
Кодеки не найдены. Найти эти кодеки вы можете в пакетах модулей GStreamer.
Албанский
Не удаётся отправить сообщение. Не удалось создать конференцию (%s).
Имя:
Выключение системы
Не удаётся сейчас обработать ваш запрос
Вероятно, %s не в сети и не получил сообщение, которое вы только что отправили.
Смотрю телек
Этот собеседник не такого же протокола, как этот чат.
Для
Цвет для отображения гиперссылок при наведении на них курсора мыши.
Прошло времени:
Индонезийский
leave [канал]: Покинуть чат
Год рождения
^Установка нескольких серверов с помощью MAAS
_Регион:
Уровень предупреждения слишком высок (получатель)
Вы были отсоединены от сервера.
Настройка статистики
Дата
Амхарский
Любимая цитата
Идентификатор '%s' не совпадает ни с одной группой адресной книги замечаний в вашем временном сообществе.
Непрерывающийся
Сообщение отказа в авторизации:
Галисийский
Пользователь не создал публичного профиля.
Одинокий
Экранный диктор
Левый верхний угол
Сертификат был аннулирован.
ОДНАЖДЫ УСТАНОВИВ ЕГО, ВЫ НЕ СМОЖЕТЕ ЭТО ИЗМЕНИТЬ!
Настройка...
Корзина
Основываясь на использовании клавиатуры
Разрешить страницы MSN Mobile
/Беседа/Медиа/Аудио\\/Видеозвонок
По страницам
Установить сервер бездисковых станций
Инструменты файла Gtkrc
Нет прокси
Кодировка
Справка
Парольная фраза канала
Показать рабочий стол
Произошла следующая ошибка при загрузке %s: %s
Установить собственную иконку
Удержаноprint job
Не удаётся вызвать команду
Передача
Организация: \t%s
Управление своими смайликами
Вы получили ICQ-страницу От: %s [%s] %s
zc <классgt;: Послать сообщение для <класс,ЛИЧНЫЙ,*gt;
Выключать во время отсутствия
Неверное пространство имён
Формат
Тест
_Мерцать при получении сообщений
Автоматический отклик отправлен:
Учётная запись XMPP
Оповещение простоя, сервер упал
Завершено
Регистрация учётной записи успешно стёрта
Январь
Идентификатор '%s' не совпадает ни с одним пользователем в вашем временном сообществе.
Сохранить отладочную информацию в журнал
Слово-образец должно содержаться в словаре! Нажмите любую клавишу.e(X)it
Общие
Выполнить ко_манду
Вы можете послать эту картинку передачей файла, вставить её в сообщение или использовать её как иконку собеседника для этого пользователя
Повторная инициализация потока
Контейнер
По группе
Задать псевдоним
Конференция не существует
Поиск пользователей
Показывать собеседников не в сети
Установить собственный значок...
Все беседы
Удалить
Паспортная учётная запись ещё не проверена
+++ %s вошёл
Введите ваш текущий и ваш новый пароли.
Ошибка изменения информации об учётной записи
Вернулся
Введите пароль для %s (%s)
_Отклонить
Варьируемая прозрачность для списка собеседников и бесед.
Должна ли указанная команда обрабатывать "aim" URL
Авторы
zi <образецgt;: Послать сообщение для <сообщение,образец,*gt;
AAC (кодировщик Novell)
Неизвестная ошибка (%d): %s
_Правка
Вы были отсоединены от чата %s.
Выбрать цвет текста
Статистика сервера
В Unity нет "пасхальных яиц"
Смените загрузочный диск
Новости
_Остаться в чате, после закрытия окна.
Просмотр службы XMPP
Рабочий мобильный телефон
Сервер слишком занят
Размер
Перегрузка сессии
/Беседа/Медиа/_Аудиозвонок
Семь королевств
Показать всё
Использовать файл конфигурации
Цвет фона контакта или переписки
Вы действительно хотите безвозвратно удалить журнал беседы с %s, начатый в %s?
Беседы
Отвергнуто клиентом
Ошибка MSN: %s
Поддержка устройств Rio Karma.
Выключение...
Команда, используемая для обработки "ymsgr" URL, если включено.
Закончено, пожалуйста, нажмите ENTER
%s (%s) изменил статус с %s на %s
Внешний пользователь
Команда запуска браузера "%s" неверна.
0 каналов
Старое
Выбрать иконку собеседника
Не удалось выгрузить модуль
Не удалось загрузить список комнат.
Вьетнамский
Ранее сегодня
Ещё не реализовано.
Не удалось загрузить публичный ключ
Начал бездействовать
Параметры CVR неизвестны или недопустимы
names [канал]: Вывести список пользователей, присутствующих сейчас на канале.
Использование: %s [ПАРАМЕТР]...
%s не в сети
Щипаю %s...
Органы сертификации
Сообщение об ошибке
Сохранить файл
Периодически проверяет наличие новых версий.
%s назад
Посетите веб-страницу Pidgin
^Запустить Ubuntu без установки
Убирать прозрачность окна беседы в фокусе
Отключить _звуки
При соединении с сервером получены неверные данные
Клиент обмена мгновенными сообщениями Pidgin
%s хочет отправить вам %s (%s)
Получить публичный ключ
Создать
Сохранить пароль
Ошибка в базе данных пакетов
Не удаётся прочитать из сокета
Установить
Им_я пользователя:
Поделиться
Удалённый пользователь больше не присутствует в сети
zir <образецgt; <получательgt;: Послать сообщение для <СООБЩЕНИЕ,образец,получательgt;
Маркер скоро закончитсяmarker
Обычный
Букмол
Вышел
Может быть, он не в чате?
Настроить название
Паспорт не проверен
Ни одна из учётных записей не бездействует.
Перевёрнутая портретнаяprint job
Ошибка при установке отладочных символов ($R2).$\\rЕсли снова не будетполучаться, попробуйте использовать 'Автономный установщик', доступный по ссылке http://pidgin.im/download/windows/ .
Блокировать %s?
По алфавиту
Занят
part [комната] [сообщение]: Покинуть указанный или текущий канал. Сообщение не обязательно.
Удалять при переключении на _вкладку беседы
День рождения
Не осталось кодеков. Настройки вашего кодека в fs-codecs.conf слишком жёсткие.
Временно скрыться от
topic [новая тема]: Просмотреть или изменить тему.
Тип учётной записи:
Удалить журнал?
Выбранный вами псевдоним был отвергнут сервером. Вероятно, он содержит недопустимые символы.
Видимый для всех
Отказать
Ошибка регистрации
Требуется парольная фраза
команда блокировки списка не удалась
Три недели назад
Неизвестная команда: %s
всё равно в сети, несмотря на сетевой статус
Ввод
Выпиваю
Нейтральный
Вы хотите удалить также и этого собеседника из вашей адресной книги?
Список собеседников загружен успешно!
канал %s не найден
Удалить группу
Введите URL и описание ссылки, которую вы хотите вставить. Описание не обязательно.
Установить подсказку "С_РОЧНО" оконного менеджера
URL списка чатов
Видео
(Может вы забыли сделать 'make install'.)
_Удалить группу
"%s" сейчас не в сети. Хотите сохранить остаток сообщений как правило и автоматически отослать их, когда "%s" вернётся?
Размер файла
Адрес эл.почты не был найден для этого собеседника.
Получить файл
Суббота
Цвет гиперссылки
Публичный статус (замечание: любой может видеть вас)
Выгрузить модули
Приостановил печатание
Был введён двусмысленный ID пользователя
Команда
Суахили
поддержка
config: Настроить комнату чата.
Смотрю фильм
Экранная клавиатура
Языковая поддержка
Не удаётся отправить сообщение: %s
Возможности
Верно, если команде, объявленной в ключе "command", нужно обращаться по "xmpp" адресам.
Название:
Панк
Не удаётся удалить %s из списка конфиденциальности (%s).
_Оставить
Установить время бездействия учётной записи
Тащить
Музыкальный магазин Ubuntu One
Ошибка чтения %s
Название группы: %s
Релейный сервер ICQ
Пригласить группу в конференцию...
Значок собеседника
Менеджер Bluetooth
Подробности
Регистрация завершена успешно
Заблокированный текст для %s
Приостанавливает на_бор сообщения
Индекс
/_Параметры
_Нет
Цвет посещённой гиперссылки
Ошибка: Удалённая система не признаёт/поддерживает ваш публичный ключ
Имя пользователя не существует
Неподдерживаемый тип строфы
Адресат
Отпечаток пальца и экземпляр голоса для ключа %s вот: %s %s
Язык
Пользователь
Текущий администратор огласил следующее объявление на сервере %s
прозвон <jidgt;:\tПрозвонить пользователя/компонент/сервер.
По количеству бесед
Четыре часа назад
Парольные фразы не совпадают
Включено
Влюблённый
Брачный статус
Просмотреть журнал пользователя
С друзьями
Полное имя
Вы ненадолго можете быть отсоединены. Если так случится, проверьте %s на предмет обновлений.
Непрозрачность:
Ошибка разрешения имени %s: %d
Остановленоprint job
Экспорт списка Sametime...
Что-то неизвестное.... Пожалуйста, сообщите об этом!
(по умолчанию)
Вставить изображение
Введите пустую строку для сброса имени.
Создать пароль
Включите правильную учётную запись MySpaceIM и попробуйте снова.
Основатель канала:: %s
Только в сети
Учётная запись была отсоединена и вы больше не в чате. Вы будете автоматически подключены к чату, когда пересоединится учётная запись.
Укажите XMPP сервер
Выберите ресурс %s, которому вы хотели бы отправить файл
Добавить учётную запись
Отправка
Настройки параметров
Команда переводчиков на гуджарати
Униженный
За последние
Чмокнуть
Дополнительный параметр появления
Должна ли указанная команда обрабатывать "xmpp" URL
Нет
Разочарованный
_Установить
Внизу
При наличии непрочитанных сообщений
Отменено
prefs: Вывести окно настроек.
Собеседник не в сети
Новые сообщения почты
Цвет имени сообщения действия
_Подробности о передаче файлов
Не могу найти какую-либо информацию в пользовательском профиле. Больше всего похоже на то, что такого пользователя вообще не существует.
Протокол:
Параметры формата времени
%s начал набор сообщения для вас (%s)
Сообщение не было отправлено, потому что вы не подписались.
Установить ограничение темы
Любой
Отключено
Ведение журнала остановлено. Последующие сообщения в этой беседе не будут записаны.
Сообщение не может быть отправлено, не разрешено при статусе "Невидимый":
Учётная запись не была изменена
Не удаётся установить соединение с %s: %s
_Видеозвонок
Выбрать местоположение...
Выберите персону из адресной книги, к которой следует добавить этого собеседника, или создайте новую персону.
цвет сообщения <классgt; <передний планgt; <фонgt;: Установите цвет для различных классов сообщений в окне общения. <классgt;: получить, отправить, подсветить, действие, фиксация времени < передний план/фонgt;: чёрный, красный, зелёный, синий, белый, серый, тёмно-серый, пурпурный, голубой, по умолчаниюПРИМЕР: цвет сообщения отправки по умолчанию голубой
Ожидание подтверждения имени входа
Просмотреть _журнал
Уведомление о статусе собеседника
Фамилия
Ожиданиеprint job
Сейчас на
Тамильский
Конфигурация музыкальной переписки
Использовать удалённый _DNS с прокси SOCKS4
Автор
Учётная запись
Присоединиться к чату
Установить рабочую станцию
Год
Переустановить соединение
Далее
Сервер недоступен; повторите попытку позже
Позволяет просматривать и регистрировать службы.
Выключить смайлики.
Новое слово (основа):
Ошибка в чате %s
Наведение справки пользователя
Сгенерировать пару ключей
%s (копия)%s
Ясное небо
Тюкнуть по бошке
Тип
/Собеседники/Присоединиться к чату...
_Удалить чат
Обмен мгновенными сообщениями
Наслаждайтесь вашими фотографиями
Записывать чаты
10 МБ
Архиватор
Уменьшить размер шрифта
Повреждённые пакеты
Удаление повторов
_Изменить статус
Указанное слово уже присутствует в списке исправлений.
Аудио
/Собеседники/Добавить ч_ат...
Информация о сертификате
Не удаётся отправить email
Управление аудиокнигами, лекциями и т. п.
Выборы тем
MySpaceIM - Пожалуйста, укажите имя пользователя
Вы должны выбрать учётную запись.
Тема списка контактов:
Коне_ц:
Начинает бездействовать
Паспорт детей без согласия родителей
Альбом:
В авторизации ICQ отказано.
Удалённый сервер не найден
Ошибка потока
Вставить в сообщение
Истекло время ожидания соединения
Не удалось установить поддержку выбранного языка
Нервный
Индекс
stats: Просмотреть статистику сервера и сети
Специальные возможности
Твиты
Вы должны задать имя пользователя для собеседника.
Сохранённые статусы...
Не удаётся получить допустимый хэш входа.
Запрещено
Нераспознанный тип файла Принимается за PNG.
Сообщение не было отправлено, потому что система недоступна. Это обычно происходит, когда пользователь заблокирован или не существует.
Для этой учётной записи нет заблокированного текста.
Скорость потока
%s хочет начать звуковой сеанс с вами.
Журналы
Ввод
%s больше не сможет видеть обновления вашего статуса. Хотите продолжить?
Готово
(нет имени)
Украинский
_Удалить группу
Переполнение списка
Вышел из сети
Экстра-расположение
Тема
Пошёл перекусить
Мои фотографии
Отделить эту вкладку
Не удаётся добавить "%s".
Соотнести собеседника
Правая кнопка мышиVisual gesture display
Заблокирован
Установить псевдоним...
Использовать настройки окружения
Диалоговое окно с вопросом
Книга "Кечан эрдене" ("Солнечным утром") издана в 1976 году.
Р_едактировать
Имя пользователя
Сообщение могло быть не отправлено, так как произошла неизвестная ошибка:
Арабский
Служба AOL Instant Messenger временно недоступна.
Имя собеседника:Pounce When Buddy...
Открыть вашу личную папку
Языковой формат чата
Предоставляет доступ к часто используемым настройкам gtkrc.
Сохранить и применить
Получение TinyURL...
Жесты мышью
Изменить регистрацию
Показаться для
Злой
_Добавить
Добавлять новую строку в мгновенных сообщениях
Португальский
Инвертировать
Добавить в адресную книгу
Выбор браузера
Ваш список собеседников MSN временно недоступен. Повторите попытку позже.
Пользователь %s разрешил добавить его в ваш список собеседников.
Изменить информацию о %s
ТёмнаяКомната
Разрешает изменение значения очков состояний простоя/отсутствия/не в сети для вычисления приоритета контактов собеседников.
Откройте окно отладки и повторите попытку, чтобы увидеть точное сообщение об ошибке.
Мигание
Импортировать из .anyone
вы можете увидеть спаривающихся бабочек
Вы создаёте новую комнату. Хотите настроить её или принять установки по умолчанию?
_Да
Нет
_Вход
-я копия)
Удалить собеседника из адресной книги?
веб-мастер
(Произошла ошибка при преобразовании этого сообщения.\t Проверьте параметр "Кодировка" в редакторе учётных записей)
ban [lt;каналgt; +_BAR_-lt;псевдонимgt;]: Выгнать пользователя с канала
Выводить отметки времени каждые
Пожалуйста, введите тему для новой конференции и пригласительное сообщение, которое будет отправлено %s
Приоритет контакта
Неизвестно
Скрыть значок
Профиль пользователя пуст.
Ошибка протокола, код %d: %s
Время ожидания истекло
Африкаанс
Сделать копию сочетания клавиш
Запуск передачи %s от %s
Шрифт набора уведомления
Сохранить сообщения "не в сети" в правило
Всегда наверху
Не удалось произвести передачу файлов для %s.
Найти собеседника по email
Кодек:
Введён ошибочный код безопасности. Пожалуйста, попробуйте позже.
Образовательные программы
Неизвестно.
Не удаётся отправить сообщение:
Ссылки
nickserv: Послать команду для nickserv
Домен:
Gnt-буфер обмена
/Собеседники/Показывать/Пустые группы
Подключение
Параметры конфиденциальности ICQ
Вы должны получить email с просьбой подтвердить %s.
Pidgin уже запущен. Пожалуйста, закройте Pidgin и попробуйте снова.Next >
Показывать время на панели меню
Сообщение "не в сети"
Введите учетные данные
_Изменить...
Озабоченный
_Скопировать адрес email
Колонки
Отправить файлы…
Выключение
Громкость(0-100):
Неопределённое условие
Не удаётся установить профиль AIM.
Установленные программы
Только что вышел из сети
Скрыть панель запуска
Чат
И_спользовать автоматически определённый IP-адрес: %s
ОШИБКА
Дневник Almanah
Должность
Калькулятор пива
Сварливый
_Канал:
Вкладки
Настроить год
Клиент Bittornado
Пользователь AP
Для %s %s обновления больше не предоставляются.Ubuntu 12.04
Имя входа перенаправлено
Экран входа в систему
7дней;30 дней;год;
Каталог недоступен для записи.
Каналов
Звук
Подтвердить учётную запись
Использовать SSL старого образца
Веб-браузер Firefox
Занят
Имя файла:
_Добавить свой смайлик...
%s показывает вам язык
Подробности о модуле
Три часа назад
Отхо_дит
Отправить список собеседников
Введите другое название для статуса.
Не удаётся получить пользовательскую информацию
Установить информацию о пользователе
Не удаётся отправить файл для %s, нет подписки на присутствие пользователя
Только во время отсутствия
Постоянно появляется не в сети
Конфиденциальность
Звать
Загрузка меню...
Сеть пуста
Сервер занят
Должна ли указанная команда обрабатывать "irc" URL
Текстовая информация, когда собеседник в сети
Пользователь %s не разрешил добавить его в ваш список собеседников по следующей причине: %s
Нет прокси
Общее имя: %s Отпечаток (SHA1): %s Дата активации: %s Дата истечения срока действия: %s
Не удаётся пригласить пользователя (%s).
Процесс возвратил код ошибки %d
Внешний вид значков, имени и статуса списка собеседников
Цвет для отображения имени сообщения, полученного вами.
На этом компьютере отсутствуют музыкальные композиции
Автоматически
Файл %s не может быть импортирован. Убедитесь, что файл читаем и что он в формате PEM.
Не удаётся создать прослушку сокета
/Собеседники/Добавить группу...
Главный архив не настроен
Норвежский нюнорск
Команда, используемая для обработки "aim" URL, если включено.
30 дней
Попытка подписки к %s,%s,%s завершилась неудачно
Вы не подключены по протоколам, имеющим поддержку чатов.
Сворачивает список собеседников и все беседы, когда вы отсутствуете.
Видеоредактор Pitivi
Номер мобильного
Разрешить _анимацию значков собеседников
пригласить <channelgt; [-_BAR_+]lt;nickgt;: пригласить ник или добавить/удалить из списка приглашений канала
Найти людей...
Пожалуйста, введите имя пользователя, чтобы проверить его доступность.
Отправленные сообщения
Псевдоним "%s" уже используется.
Добавить публичный ключ канала
Электронная почта
Ошибка.
Неверная кодировка имя пользователя
Подписаться повторно
Вверху
Выбрать файл
Рабочий телефон 2
В сети с
/Помощь/_Окно отладки
Наименее плохой модуль протокола IRC
Сообщения
Покачивание
Надстройка поиска Диск Google
В сети
Проявитель закончилсяmarker
MySpaceIM - Имя пользователя доступно
Параметры загрузки
Сохранить беседу
Если вы хотите просмотреть этот профиль, откройте эту ссылку в вашем браузере:
Вручную
Сфера
Неверный билет
Истекло время ожидания удалённого сервера
напечатать отладочные сообщения в stdout
Дата
Показать публичный ключ
Другое
Ошибка создания сеанса: %s
Не в AOL
SSL-рукопожатие не удалось
Не удаётся создать новый процесс разрешителя имён
Замещение текста
Выберите каталог пользователей для поиска
Параметры ввода текста...
Сброс
Команда, используемая для обработки "icq" URL, если включено.
Удалить чат
Не удаётся соединиться с: %s
/Беседа/Медиа/_Видеозвонок
минут
Сервер MySQL
Удалить контакт
Плохой файл друга
Входит в сеть...
Нигилист
Имя файла
/Собеседники/Показывать/П_устые группы
Разрешить аутентификацию открытым текстом через нешифрованные потоки
Цвет, использующийся для шрифта уведомления о наборе
Инициализация потока
Менеджер фотографий Shotwell
%s приостановил набор сообщения для вас (%s)
По центру
Справа вертикально
Вы можете изменять или удалять правила в окне `Правила для собеседников'
Внутренняя ошибка
порт win32
Должность
Запрет для %s от %s, установлен %s назад
Ошибка регистрации
Планировщик задач
Получен неожиданный HTTP ответ от сервера
Последнее появление: %s назад
%s дал вам пощёчину!
Джаз
Очистить
%s снял все режимы %s
Каталог
^Загрузиться с первого жёсткого диска
Длина ключа: \t%d бит
Произошла ошибка
%s (другая копия)%s
Отправлено
Удачливый
Член с
Сохранённые статусы
Настройки присутствия
Слишком много попаданий в FND
Геология
В_ыходит
Пригласить в конференцию...
Изменить правило для собеседника
Предпочитаемый контакт
%s -- неправильный класс сообщения. Смотрите в '/help msgcolor' верные классы сообщений.
Ожидание сетевого соединения
Беседа с %s
Поп
Мгновенное сооб_щение
Удаление этого контакта удалит также все контактные данные, с ним связанные
Заметки
\t_Только тогда, когда кто-то произносит ваше имя пользователя
Португальский-бразильский
Показать в папке
Предел количества пользователей
Пригласить собеседника в чат
Уведомление о сообщении
Голос
Подробности о пользователеAssociate Buddy
Изменить адрес на:
Замещает текст в исходящих сообщениях в соответствии с правилами, определёнными пользователем.
Общий размер журналов:
Разработчики, отошедшие от дел
Добавить личную группу канала
Применять в мгновенных сообщенияхEnter an XMPP Server
Едва слышно
Добавить _чат...
Использовать X-дисплей
Мода
Модификаторы клавиатуры
Баскский
Домашняя папкаkeybinding
Повторяющееся название
Неверный запрос с сервера
Микрофон
Авторизовать
Имя пользователя
Вам пришла почта!
Ошибка 0x%04x: Не удаётся отформатировать имя пользователя, так как запрошенное имя отличается от оригинального.
Думаю
Непобедимый
Введите непустое название для статуса.
Новое правило для собеседника
Нет пользователей, соответствующих критериям поиска.
Февраль
По_рт:
/Беседа/Просмотреть журнал
Свой смайлик для '%s' уже существует. Пожалуйста, используйте другое сочетание клавиш.
_Статус:
Лента
Старый плоский формат
Начинает н_абор сообщения
Не удалось выполнить регистрацию
Последняя запись Gnt
%s (%s) теперь %s
Отпечаток пальца открытого ключа: %s
Статус на web-страницах (вызывает появление СПАМА!)
Вероятно, вы запросили установку вашего профиля до завершения процедуры входа. Ваш профиль остаётся неустановленным; попытайтесь установить его ещё раз, когда будете полностью подключены.
Это имя пользователя недоступно.
Узел ушёл
topic [новая тема]: Просмотреть или изменить тему канала.
Беседа
Входящий звонок
Сообщение не может быть отправлено, так как отправка происходит слишком быстро:
Удалить собеседника
Часовой пояс (UTC)
Номер домашнего телефона
Не могу позвать, потому что про %s ничего неизвестно.
Извлечь накопитель
Не могу отправить SMS в неизвестную страну
Открыть входящие горячей почты
Удовлетворённый
Эта тема не имеет доступных смайликов.
_Название:
Текстовая информация, когда собеседник бездействует
Канадский английский
Внутренняя ошибка сервера
%s (%'d-я копия)%sth copy)
Имя
Пользователь не в сети
Одноразовый пароль
Новые комментарии профиля
Новая почта
Магазин Amazon MP3
Выбрать новое имя
Хинди
Отменить
Канал %s отсутствует в сети
Информация для группы %s
Удалять при _наборе сообщения в окне беседы
По оценке
Блокировать сообщения без обмена ключами
/Беседа/Присоединиться к _чату...
Пошёл перекусить
Шрифт и цвет собеседника, который прислал вам новое сообщение (с указанием имени)
Не удаётся отправить сообщение, не удалось начать беседу.
Экспорт в файл %s провалился. Убедитесь, что имеете право на запись по указанному пути
Сообщение об отсутствии слишком велико.
Испанский
Соединение прервано другой программой на вашем компьютере.
Нельзя отправить каталог.
Работа
Установить пользовательскую информацию...
Дзонг-кэ
Текстовая информация, когда контакт развёрнут
%s в локальном списке в группе "%s", но не в списке на сервере. Хотите добавить этого собеседника?
Пью кофе
Показывать
Отчество
Неизвестный тип узла
Произошла ошибка во время согласования ключей
Соул
Возмущённый
Не удаётся отправить сообщение для %s. Не удалось создать конференцию (%s).
Только _текст
Ввести номер мобильного телефона...
IM друзья
Замещать только _целые слова
Информация о работе
%s (%s) больше не %s
Не могу войти как %s потому, что имя пользователя неверное. Именем пользователя должен быть правильный адрес эл.почты или начинаться с буквы и содержать только буквы, цифры и пробелы, или содержать только цифры.
Вы можете запросить авторизацию от этих собеседников повторно, щёлкнув на них правой кнопкой мыши и выбрав "Повторный запрос авторизации".
Номер рабочего телефона
Вложенная подгруппа
Офисные
Пользователь ICQ %u отправил вам собеседника: %s (%s)
В сети с
Передача файла %s завершена
Сервер думает, что аутентификация завершена, но клиент так не считает
Все приложения
Традиционный китайский
Не удаётся установить тему
Тюнер BetaRadio
Сообщение (не обязательно)
/Собеседники/Сортировать собеседников
Сохранить файл...
Регистрация в %s успешна
%s желает начать аудио/видео сеанс с вами.
Новое форматирование недопустимо.
Введите пароль пользователя %s
Автоматический приём завершён
6 месяцев
_Информация
Пожалуйста, заполните следующие поля:
Окна в _фокусеNotification Methods
Удалить
Область появления:
Мобильное сообщение не было отправлено, потому что оно слишком длинное.
Готов пообщаться
_Просмотреть папку журналов
Мои фотографии
Серьёзный
_Запускать %s при загрузке Windows
Продолжить
Не могу записать список собеседников для %s в %s
Не удаётся отправить в чат %s,%s,%s
Укажите имя узла для этого сертификата.
^Установить Ubuntu Studio
Все приложения
Лаосский
Название офиса
Беседа с %s на %sHELP
Новые сообщения
Установить параметры конфиденциальности...
Развлекаюсь
Установить псевдоним пользователя
Список собеседников сохранён успешно!
Смайлик
Выберите ID, который вы хотите активировать
Форматирование по умолчанию
Подчёркнутый
Настроить жанр
Вручную
Ошибка коммутационной панели
Проверка публичного ключа сервера
Некорректная ошибка
Описание:
Не удаётся прослушивать входящие соединения мгновенных сообщений
Рабочий пейджер
Был запрошен сеанс музыкальной переписки. Пожалуйста, щёлкните иконку ММ для принятия.
%s установил режимы %s в: %s
Не удаётся добавить пользователя: пользователь не найден
Не могу отправить SMS. Не могу определить мобильного оператора.
Местоположение файла.
Последний известный клиент
/Собеседники/Показывать/Собеседников не в сети
Разрешение экрана (точек на дюйм)
Год:
Предоставленный сертификат выдан не для этого домена.
Использовать UDP
Беседы в %s
Присоединиться к чату...
Сообщение:
Размер кадра
Открыть новое окно
^Восстановить систему
Диалог уведомления
Не удаётся отправить файл для %s, неверный JID
Настроить интернет-адрес
Вы не подключены.
Пользователь авторизации
Вставить изображение
Приоритет
Р_азвернуть
Редактор тем иконок Pidgin
Пароль
Сообщения
Вы действительно хотите блокировать %s?
Нет
Формат
Сообщение не может быть отправлено, потому что мы не можем установить соединение с сервером. Похоже, что это ошибка на сервере, попробуйте ещё раз чуть позже:
Событие
Не авторизован
Экспортировать список Sametime для учётной записи %s
Сообщения
Подсветить совпадения
Кто-то говорит в чате
новые комментарии
Не удалось убить пользователя
Средняя кнопка мыши
Совместное пользование экраном
Не удаётся получить статистику сервера
Верно, если команде, объявленной в ключе "command", нужно обращаться по "icq" адресам.
Послан запрос безделья.
Добавить
Позволяет вам поставить за основу для учётных записей, чьи пароли не были сохранены, использоваться только в одном успешном подключении. Примечание: Пароль учётной записи не должен быть сохранён для этого.
_Получить список
Тип файла.
_Напомнить позже
Пользователь %u дал своё согласие добавить его в ваш список собеседников.
Обратить пометку
Вы действительно хотите удалить выбранные сохранённые статусы?
Форматы времени сообщений
_Список комнат
Темы
Ошибка запуска "%s": %s
Закрыть беседу
Тема слишком велика
Вы были убиты оператором %s (%s)
Заблокировать сообщения в белую доску
Показать уведомления
Модуль "Последняя запись".
Саркастический
Раненый
Сообщения нет
Размер
Создать пару ключей SILC...
Фотографии друзей
Выбрать звуковой файл...
/Параметры/Показывать время сообщений
Сообщать время бездействия
Сохранить список воспроизведения…
Ошибка 0x%04x: Не удаётся изменить адрес email, так как с заданным адресом соотнесено слишком много имён пользователей.
list: Вывести список комнат чата в сети. Имейте в виду, что некоторые серверы за это могут разорвать соединение с вами.
Настроение
Неизвестная ошибка номер %d. Вход с web-сайта Yahoo! может исправить это.
_Свернуть
/Параметры
Магическое несоответствие модуля %d (нужно %d)
Ваше SMS не было доставлено
Загрузить список собеседников...
Необязательная информация:
Нет (Ожидать)
Спонтанный
Пульсация
Перекус
Новая запись
memoserv: Послать команду для memoserv
Использовать глобальные настройки прокси
Начать обмен файлами
detach: Прервать эту сессию
Воспроизвести
Сервер закрыл соединение
Команда, используемая для обработки "gg" URL, если включено.
Установить сервер LTSP
%s отправил вам сообщение (%s)
Не найдено ни одного действующего зеркала
Менять статус на
Не поддерживается узлом
Удалён оператором %s (%s)
Тип
Перечёркнутый
На авторизацию дано добро
Ошибка: Удалённая система не поддерживает предложенную группу KE
Дополнения
_Пароль:
Несколько модулей будет выгружено.
Добавить друзей с MySpace.com
Нет совпадения
Показать свои смайлики
Повторение
Не удаётся отправить сообщение: Сообщение слишком велико.
Окна _чатов
_Назад
Архиватор 7zip
_Внимание!
Среда GTK+ (необходима, если отсутствует)
Вы не можете добавить одну и ту же персону в беседу дважды
Список комнат
Обработчик для "irc" URL
Вы удалите группу %s и всех её членов из списка собеседников. Хотите продолжить?
%s представил следующий сертификат для одноразового использования:
Женщина
Введите имя добавляемой группы.
Жирный
Добавить личную группу
Текстовая информация, когда у собеседника есть непрочитанные сообщения
part [канал]: Покинуть чат
Пустые группы
От_крыть...
Невидимый
Сбросить время бездействия для всех бездействующих учётных записей
Композиции
Поиск пользователей...
Ошибка связи с местным mDNSResponder'ом.
Длина ключа
Ошибка разрешения имени %s
По умолчанию
Создать _эту новую учётную запись на сервере
Режимы
Горизонтальная прокрутка списка собеседников.
Мужчина или женщина
Обнять
Вы _отправляете:
Ошибка MySpaceIM
Показывать _форматирование во входящих сообщениях
Обособить элементы
^Установить Mythbuntu
голос и видео
Сообщение дня
Анимировать
Удовлетворяет запросы передачи файлов от выбранных пользователей автоматически.
Мобильный телефон
Мер_цать при наличии нового сообщения
Ошибка чата
/Беседа/Получить _информацию
Без причины
Показывать время сообщений
безделье: Запросите пользователя, чтобы начать сеанс безделья
Музыка
Отправить мобильное сообщение.
Не получается выделить достаточно памяти, чтобы уместить содержание от %s. Возможно веб-сервер промышляет что-то плохое.
Проявитель закончилсяmarker
Статус
Пользователь %s не присутствует в сети
Показывать, когда не в сети
%s ущипнул вас!
Зарегистрировать новую учётную запись на %s
(другая копия)
whois [серве﻿  <псевдонимgt;: Получить информацию о пользователе.
Основные
Готов пообщаться
Отключить уведомление о наборе текста
Полученные сообщения
Вы действительно хотите удалить "%s"
Проверьте права и попробуйте снова.
Пять часов назад
Местоположение
Атрибуты сетевого статуса пользователя
По статусу
Размер слова
Сообщество
Обратная величина
Неподдерживаемая версия
Неподдерживаемая кодировка
Gnt-уведомления
Сообщение не может быть отправлено.
Бездействует %dд %dч %02dм
_Абзацную линию
Отправитель
Сервер перегружен
В сети
Не удалось получить имя сервера: %s
Другие варианты
Держать окно списка собеседников _наверху:
Апрель
Разработка
Идентификатор '%s' не совпадает ни с одним пользователем в вашем временном сообществе. Эта запись будет удалена из вашего списка собеседников.
Уровень
Фильтр:
Французский
Выключить звук
Информация о публичном ключе
%s пытается начать с вами медиа сеанс неподдерживаемого типа.
Пользователь:
Скрыть часть результатов
Иконка для чата
Открыть
Не начато
Подтвердить удаление сертификата
Основные параметры замещения текста
режим (%s %s) установлен %s
Включить набор уведомления
Создать конференцию с пользователем
Искать собеседника по адресу email...
Не разрешать
_Инстанция:
%s в сети (%s)
Камера
Использовать прокси
Пашто
Математика
Клиент обмена мгновенными сообщениями
Вывести уведом_ление
Сейчас звучит
Профиль
Информация для %s
Изменить смайлик
Скрывает посторонние сообщения присоединения/обособления
_Открывать ссылку в:
%s приглашает %s в чат %s
_Просмотреть сертификат...
Выбрать цвет
Отменить уведомление о присутствии
Только во время присутствия
Мобильный телефон
Текстовая информация, когда собеседник отошёл
Перестал бездействовать
Имя пользователя:
Вышел из сети.
/Средства/Отключить звуки
^Установить Kubuntu
Сообщение не может быть отправлено, так как произошла ошибка соединения:
/Собеседники/Конфиденциальность
Блокировать
Выключить систему?
Файл '%s' слишком велик для %s. Пожалуйста, попробуйте картинку поменьше.
Вы были удалены оператором %s: (%s)
Звуковая тема по умолчанию
Добавить правило для собеседника
Перестаёт бездействовать
Не удаётся писать в сеть
Параметры
Увеличить размер шрифта
Пароль был изменён.
%s сменил тему на: %s
Проблема с вашим микрофоном
Сворачивание при отсутствии
_Расположение:
Звонок был прерван.
MXit не может сейчас обработать апрос. Пожалуйста, попробуйте позже.
%s%s%s%s хочет добавить %s в свой список собеседников%s%s
_Учётная запись
Архиватор ACE
Не удалось присоединиться к комнате чата
/Беседа/_Закрыть
Поддержка языка установлена не полностью
Домашние животные
/Параметры/Вести _журнал
Результаты поиска для '%s'
сохранённые статусы
Введите имя или псевдоним того, кому хотите отправить сообщение.
Вставить ссылку
Формат журнала
Выбранная учётная запись не в сети.
Не могу установить ключ IM
Добавляет новую строку к началу выводимого сообщения.
Не дома
Химия
Не было получено публичных ключей
Сильный
Неверный адрес email
^Запустить Edubuntu без установки
%s желает начать видеосеанс с вами.
Мышь
Ошибка запуска редактора
Просмотреть сообщение дня
Установить
Непредвиденный запрос
календарь;
Игнорировать приглашения в конференции и чаты
Имя входа подтверждено
_Удалить
Не удалось изменить псевдоним
Биология
Идентификатор '%s' может ссылаться на любого из следующих пользователей. Вы можете добавить этих пользователей в список собеседников или отправить им сообщения с помощью кнопок действия ниже.
Согласование ключей уже начато
Не удаётся отправить сообщение для %s:
Сервер методов HTTP
Вставайте по утрам
Закрыть эту вкладку
Изменить пароль (web)
Эта ознакомительная версия не позволяет входить одновременно более, чем десяти пользователям
Вы сможете войти в личную группу после того, как войдёте на канал %s.
Слабый
Дополнительный адрес
Периодически проверяет наличие новых версий и уведомляет о них пользователя, приводя список изменений.
Выбор статуса
В 1970-х годах начала писать первые стихи.
Файл
Неверный режим
Выхожу, потому что уже запущен другой клиент libpurple.
Найти
Устройство
Веб-камеры
Основываясь на использовании клавиатуры или мыши
part [сообщение]: Покинуть комнату.
Отменить регистрацию
Ошибка запуска %s: %s
Неверное дружеское имя
Путь для сохранения файлов (Пожалуйста, укажите полный путь)
Внешний вид
_Беседы:
Укажите имя компьютера, для которого предназначен этот сертификат.
motd: Просмотреть сообщение дня сервера
Да
Терминал Byobu
Файл темы (.theme) или название
Домашний факс
на рабочем столе
Прямое соединение ICQ
/Собеседники/Показывать/_Значки протоколов
Возвращается
Неправильный адрес электронной почты или пароль
%s установил тему: %s
Вы достигли предела допустимого количества контактов
разрешить одновременные входы
Другое
Пользователь %u не разрешил добавить его в ваш список собеседников по следующей причине: %s
Удалять, когда окно беседы получает _щелчок
Не удалось доставить сообщение для %s: %s
Ожидание отклика...
Не удаётся найти путь к журналу!
При проверке обновлений возникла проблема.
Горячие клавиши
SSL-пэр представил неверный сертификат
zcir <классgt; <образецgt; <получательgt;: Послать сообщение для < класс,образец,получательgt;
Загрузить сейчас
Сортировать
Не удаётся добавить %s в список допуска (%s).
_Устройство
Не удалось произвести передачу файлов от %s.
За кем следить
Для входа требуется пароль.
Нет такого псевдонима или канала
Реклама MXit
Декабрь
Эта конференция была закрыта. Больше не может быть отправлено ни одного сообщения.
Текст
%s покинул беседу.
Загрузка
Разделять окна мгновенных сообщений и чатов при расположении по количеству
Панджаби
Шифр канала: %s
msg <псевдонимgt; <сообщениеgt;: Отправить пользователю личное сообщение
Имена пользователей SIP не могут содержать пробелы или символы @
Сообщения
Брожу по Сети
Получен неправильный пакет от MXit.
Китайский (упрощённый)
Неизвестно
/Параметры/Показывать _время сообщений
Полное имя
Выберите уровень фильтра отладки.
Неправильная кодировка в авторизации
Конфликт ресурсов
Монитор
Вывод
%s начал бездействовать
Сохранить значок как...
Слияние этих контактов повлечёт создание единственного элемента в списке собеседников и использование единого окна общения. Позже вы сможете разделить их обратно выбрав 'Развернуть' из контекстного меню контакта
_Пароль:
%s только что запросил прямое соединение с %s
Введите название для группы
Должна ли указанная команда обрабатывать "icq" URL
_Уведомлять собеседников, что вы набираете им сообщение
Ярлыки
Такой файл уже существует
О_тменить
%s перестал бездействовать
Укажите блокируемого пользователя.
Должна ли указанная команда обрабатывать "msnim" URL
Венгерский
Стандартный MPEG-4
Выключить питание
Режим эксперта
Низкий диапазон
Сообщение могло быть не отправлено, так как истекло время ожидания:
/Собеседники/Получить пользовательскую _информацию...
В сети/Не в сети
Блокировать/Разблокировать...
Запустить
Яндекс.Музыка
Комнаты пользователя
Рабочий стол
Видео
Вы _набираете:
Вложенная группировка (экспериментальная функция)
Эмуляция сообщения "не в сети"
Вызывает появление окон общения, когда другие пользователи начинают вам писать. Это работает для AIM, ICQ, XMPP, Sametime и Yahoo!
Играю
Интернет
Получен публичный ключ %s. Хотите принять этот публичный ключ?
Датский
Прозрачность
Вывести уведомление
Получен запрос согласования ключей от %s. Хотите выполнить согласование ключей?
Мультиплатформенный графический инструментарий, используемый Pidgin.
Ошибка запроса %s: %s
Изменить пароль для %s
Настройка интеграции с Evolution
Файл, которые вы пытаетесь отправить слишком велик!
Неизвестное устройство
Системные
_Применить
Пишу
_Вид шрифта
Ваш язык
Вышел из сети
Показать заставку...
Сумасшедший Тетрис
_Скопировать ссылку
Результаты поиска
Неподдерживаемое расширение
Введите ваш пароль:
Разрешить одновременный вход с разных мест
Показывать дату...
Ошибка настройки комнаты
Применить
География
нет такого канала
Хобби и интересы
Выход...
Отправка сообщения о проблеме...
Папка на Amazon S3
Выполнено.
^Запустить Ubuntu Netbook без установки
Русский
Системный журнал
quit [сообщение]: Разорвать соединение с сервером, сообщение не обязательно
грохот <messagegt;: Если вы не знаете, что это, вероятно вы не сможете это использовать.
Не удалось загрузить пару ключей SILC: %s
Прекращает набо_р сообщения
%s снял все режимы канала %s
Отправить файл изображения
Сервер не поддерживает блокировку
боксы;
Основателем канала на %s является %s
Отправляет сообщениеAction
Список собеседников
Цвет для отображения гиперссылок.
(идентифицирован)
Соединяться с сервером
Тестовый клиент IPC
_Содержание
Неизвестная ошибка: 0x%X
Добавляет небольшую область к списку собеседников, в которой сообщается о наличии новой почты.
Успешно вошёл в сеть...
Выберите корректного пользователя
^Запустить Kubuntu
