דײַן אייגענע געזונט איז אויך וויכטיק.
חילול־⁠השם איז אַ פֿאַרברעכן אָן אַ קרבן.
אָט דאָס וואַסער איז נישט קאַלט.
דאָס איז ניט קיין ליולקע.
דאָס איז ניט קיין פֿײַקע.
זי איז אַ פֿרוי.
אין דר׳ערד אַרײַן מיט טראָמפּען.
אין דר'ערד אַרײַן מיט אַמעריקע!
היטלער האָט פֿײַנט געהאַט ייִדן.
יאָשקע דרייט מיר אַ קאָפּ.
ער איז זייער טאַלאַנטירט.
די ייִדישקייט איז אַ שבֿט־רעליגיע.
„צי ביסטו אַ מאַן אָדער אַ פֿרוי?‟ – „ניין.‟
האָסטו לײַז?
צי זענט איר היימלאָז?
צי רעדט איר כינעזיש?
„צי זענט איר אַ מאַן אָדער אַ פֿרוי?‟ – „ניין.‟
דער רעגן־⁠בױגן האָט זיבן קאָלירן.
די קאַץ איז פֿויל.
די מויז טרוימט צו כאַפּן די קאַץ.
די קאַטשקע האָט געגעסן אַנאַנאַס.
דער עפּל איז נישט רויט.
ה׳ האָט געגעבן און ה׳ האָט צוגענומען.
לייזער לודוויק זאַמענהאָף, וואָס האָט געהאָפֿט צו פֿאַראייניקן די גאַנצע מענטשהייט, האָט אַ נאָמען געגעבן זײַן זון אָדם.
מערי איז נישט קיין מאַן.
איך בין אַ פֿיש.
איך האָב פֿײַנט און האָב ליב.
איך רעד אידאָ.
איך וויל בעסער עספּעראַנטאָ ווי דײַטש.
איך וויל ליבערשט עספּעראַנטאָ ווי דײַטש.
כ'האָב העלטער עספּעראַנטאָ ווי דײַטש.
מיר איז מער גערן עספּעראַנטאָ ווי דײַטש.
אַפֿראָאַמעריקאַנער לעבנס מאַכן אויס.
שוואַרצהויטיקער לעבנס זענען וויכטיק.
מיר האָבן שיינע בלומען אין גאָרטן.
מע זאָגט אַז טאָם איז זייער קלוג.
וואָס איז אַ קאַץ?
רויט, געל און בלאָ זענען פֿאַרבן.
רויט, געל און בלאָ זענען קאָלירן.
יענץ וואַסער איז נישט קאַלט.
טאָם איז אַן אַנאַרכיסט.
טאָם איז אַ גוטער פּאָעט.
טאָם איז אַ פרויען־שׂונא.
טאָם איז דער אָנפֿירער פֿון אַנטיפֿאַ.
טאָם איז אַ וואָלקעלאַק.
טאָם איז אַ פרויען־שׂונא.
טאָם איז טאַלאַנטירט.
טאָם האָט אַ ווײַס פֿערד.
טאָם האָט געקושט די זשאַבע.
טאָם איז נישט קיין אַנאַרכיסט.
טאָם איז נישט קיין פֿאַרטײַטשער.
טאָם האָט געזען אַ זשיראַף.
דײַן קעמעלע איז שיין.
דו ביסט אַ העלד, טאָם.
וווּ איז דער מעטשעט?
וואו איז מײַן קעמעלע?
וווּ זענען מײַנע טאַמפּאָנען?
איר זענט אַ העלד, טאָם.
