לר”ס לינקס־ביז־רעכטס סימן
ליידט אויף די
ניט געקענט דערקענען בילד־טעקע פֿאָרמאַטירונג אין טעקע '%s'
שכתב
בילד האָט אַ נוליקע ברײט
ניט געקענט עפֿענען טעקע '%s': %s
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
דורכפֿאַל אין פֿאַרװאַנדלען טעקע נאָמען צו %s: %s : %s
איצט איז
ניט־באַקאַנטע בילד־פֿאָרעם
קלעפּ
דורכפֿאַל אין אַרײַנשטעלן TIFF בילד
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
דריקונג
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
ניט־באַקאַנטע בילד־פֿאָרעם
פֿאַרװאַנדל
די פֿריִער־אױסגעקליבענע פֿאַרב, אין צוגלײַך מיט דער פֿאַרב װאָס דו האַלטסט איצט אין אױסקלײַבן. דו קענסט שלעפּן די פֿאַרב צו אַ פּאַליטרע פּאָזיציע, אָדער אױסקלײַבן די פֿאַרב װי די איצטיקע דורך זי שלעפּן צו דער דערבײַיִקער פֿאַרב מוסטער.
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XBM בילד
שכתב בבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייי
הער אױף
אינפֿאָרמאַציע
BMP בילד־פֿאָרעם
ניט געקענט אױפֿהיטן דאָס רעשטל
פֿאַרװאַנדל נאָמען
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
השיר
אומבאַקאַנט
השיר
סאיז שמחה
שכתב בבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייי
יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
בילד האָט אַ נוליקע הײך
נײַע פּאַפּקע
פֿאַרװאַנדל טעקע נאָמען %s אין:
נײַע פּאַפּקע
ניט גענוג זכּרון פֿאַר TGA קאָפּצעטל
(ניט באַקאַנט)
רוף אָפּ
עפֿן
עדות פֿון
פֿאַרװאַנדל
זיי מסבי
פארוואָס זענען
מעק אָפּ טעקע
ICO בילד־פֿאָרעם
פֿאַרװאַנדל טעקע נאָמען
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XBM בילד
נאַטורן
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
יייייייייי
יייייייייייייייייייייייייייייייייייייייי
בילדל סאָרט ניט געשטיצט
דאס איז
ניט געקענט איבערמאַכן טעקע־נאָמען
נײַע פּאַפּקע
אַינטערנאַציִאָנאַלע פֿאָנעטישע אַלף־בית
באַזײַטיק
דורכפֿאַל אין אַרײַנשטעלן TIFF בילד
לר”ס לינקס־ביז־רעכטס סימן
פֿאַרקערStock label
פֿענצטער
איבעריקע דאַטן אין טעקע
סעלעקציע:
יייייייייייייייייייייייייייייייייייייייי
ניט געקענט אױפֿהיטן דאָס רעשטל
נײַע פּאַפּקע
- ביסאו באדעקט א שטח
נײַע פּאַפּקע
שריפֿט סעלעקציע
ANI בילד־פֿאָרעם
כנסווווווווווווווווווווווווווו
יייייייייייייייייייייייייייייייייייייייי
השיר
נײַע פּאַפּקע
השיר
ניט געקענט אױפֿהיטן דאָס רעשטל
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
ניט געפֿונען קײן XPM קאָפּצעטל
דורכפֿאַל אין לײענען GIF: %s
טױטפֿאַל אין לײענען PNG בילדטעקע: %s
נײַע פּאַפּקע
באַטרעף פֿון גרינעם ליכט אין דער פֿאַרב
ANI בילד־פֿאָרעם
Targa בילד־פֿאָרעם
פֿענצטער
פֿאַרקער
נײַע פּאַפּקע
WBMP בילד־פֿאָרעם
אז ער האט פון
ניט געקענט אַרײַנשטעלן בילד '%s': %s
נײַע פּאַפּקע
אַפּליקירStock label
נײַע פּאַפּקע
טאַטע „פּרא
פּאַפּקע נאָמען:
דורקזעיִקײט פֿון איצט־אױסגעקליבענער פֿאַרב
דורכפֿאַל אין עפֿענען TIFF בילד
השיר
γ (גאַמאַ)
פֿאַרװאַנדל נאָמען
נאַטור
נײַע פּאַפּקע
משפּחה
דורכפֿאַל אין עפֿענען TIFF בילד
ניט געקענט דערטאַפּן בילד־הײך (אומלעקסיקע TIFF טעקע)
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
ניט געקענט עפֿענען טעקע '%s': %s
TIFF בילד־פֿאָרעם
קלעפּ
נאָמען
באַטרעף פֿון בלױען ליכט אין דער פֿאַרב
שליסלעך
בילדל סאָרט ניט געשטיצט
שרייבן דאס פאלגענד ע
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
ניט געקענט עפֿענען טעקע '%s': %s
איך שטענדיק
פֿאַרװאַנדל נאָמען
בילדל האָט אַ נוליקע הײך
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XBM בילד
דריקונג
באט עניוועי שכוח
נײַע פּאַפּקע
מאַטקײט
ניט גענוג זכּרון פֿאַר TGA קאָפּצעטל
בילדל האָט אַ נוליקע הײך
GIF בילד־פֿאָרעם
יייייייייייייייייייייייייייייייייייייייי
באַטרעף פֿון רױטן ליכט אין דער פֿאַרב
ICO בילד־פֿאָרעם
ניט־באַקאַנטע בילד־פֿאָרעם
כנסווווווווווווווווווווווווווו
מעק אָפּ
באַטרעף פֿון רױטן ליכט אין דער פֿאַרב
באַטרעף
סעלעקציע:
מעק אָפּ טעקע
PNM/PBM/PGM/PPM בילד־פֿאָרעם משפּחה
דורכפֿאַל אין עפֿענען TIFF בילד
פֿאַרװאַנדל נאָמען
אַרײַן אינעם
אומלעקסיקע UTF-8 קאָדירונג
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
נײַע פּאַפּקע
טום־באַלאַ
מעק אָפּ טעקע
שאַף
ניט געקענט איבערמאַכן טעקע־נאָמען
פּינטלעך:
ניט געפֿונען קײן XPM קאָפּצעטל
שכתב
דורכפֿאַל אין אַרײַנשטעלן RGB דאַטן פֿון TIFF טעקע
השיר
עפֿן
בלשון " ד קאטשק
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
דורכפֿאַל אין עפֿענען TIFF בילד
אַ דורכשניטלעך
(ניט באַקאַנט)
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
אלעמאל
אומבאַקאַנט
פון
בילד
דרוק
אַפּליקירStock label
דורכפֿאַל אין עפֿענען TIFF בילד
אַהײם
יייייייייייייייייייייייייייייייייייייייי
דורכפֿאַל אין עפֿענען TIFF בילד
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
השיר
טעות אין באַשײדן JPEG בילדטעקע (%s)
ניט געקענט פֿאַרמאַכן '%s' בשעת שרײַבן די בילד; קען זײַן אַז ניט אױפֿגעהיט אַלע דאַטן: %s
פֿאַרװאַנדל
סעלעקציע:
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XBM בילד
דורקזעיִקײט פֿון איצט־אױסגעקליבענער פֿאַרב
סעלעקציע:
TIFF בילד־פֿאָרעם
דורכװײק
נײַע פּאַפּקע
דורקזעיִקײט פֿון איצט־אױסגעקליבענער פֿאַרב
באמת ניש
ניט געקענט אױפֿהיטן דאָס רעשטל
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %sFile System
ליכטיקײט פֿון דער פֿאַרב
"טיפֿקײט" פֿון דער פֿאַרב
"טיפֿקײט" פֿון דער פֿאַרב
יייייייייייייייייייייייייייייייייייייייי
נײַע פּאַפּקע
דער הרב
פֿאַרװאַנדל נאָמען
PNM/PBM/PGM/PPM בילד־פֿאָרעם משפּחה
ניט געקענט דערטאַפּן בילד־הײך (אומלעקסיקע TIFF טעקע)
היט אױף די פֿאַרב דאָ
מעק אָפּ טעקע
פֿאַרקער
זיד פלארידע מיינ
דרוק
פּאָזיציע אױף דער פֿאַרבראָד
נאַטורן
מעק אָפּ
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
בילד האָט אַ נוליקע הײך
קלעפּ
דורכװײק
ענדיק
השיר
ניט גענוג פֿאַרבמאַפּע ערטער
פֿענצטער
נײַע פּאַפּקע
סעלעקציע:
דורכפֿאַל אין אַרײַנשטעלן בילדל %s
יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
באַטרעף פֿון גרינעם ליכט אין דער פֿאַרב
יייייייייייייייייייייייייייייייייייייייי
נײַע פּאַפּקע
יייייייייייייייייייייייייייייייייייייייי
סעלעקציע:
XPM טעקע האָט בילד ברײט <= 0
ווווווווווווואווווווווווווווווווווווווו המורה
דורכפֿאַל אין אַרײַנשטעלן TIFF בילד
השיר
ראָד
זיך מאכט קיין חילו
(ניט באַקאַנט)
PNM טעקע האָט אַ נוליקע בילד־הײך
וואס
דורכפֿאַל אין אַרײַנשטעלן TIFF בילד
בילד האָט אַ נוליקע הײך
השיר
נײַע פּאַפּקע
סעלעקציע:
נײַע פּאַפּקע
WBMP בילד־פֿאָרעם
סעלעקציע:
ניט גענוג זכּרון פֿאַר TGA קאָנטעקסט־סטרוקטור
ניט געקענט עפֿענען '%s' צו שרײַבן: %s
יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
פֿאַרב נאָמען
השיר
סאָראָטני א ַ
יעדער לויט די אייגענע כשרונו
שאַטירונג
ניט געקענט אױפֿהיטן דאָס רעשטל
מאַטקײט
אאַאָבגדהװזחטיכלמםנןסעפּפֿףצץקרששׂתּת
נײַע פּאַפּקע
טעות אין באַשײדן JPEG בילדטעקע (%s)
יייייייייייייייייייייייייייייייייייייייי ייייייייייייייייייייייייייייייייייי
ניט געקענט דערטאַפּן בילד־הײך (אומלעקסיקע TIFF טעקע)
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
שכתב
דורכפֿאַל אין עפֿענען TIFF בילד
דורכפֿאַל אין עפֿענען TIFF בילד
ראָד
בילד האָט אַ נוליקע הײך
ניט גענוג זכּרון פֿאַר TGA קאָנטעקסט־סטרוקטור
γ (גאַמאַ)
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
שכתב
בלױ
צי איבער
השיר
ניט געקענט איבערמאַכן טעקע־נאָמען
BMP בילד־פֿאָרעם
השיר
ראָד
מעק אָפּ
נײַע פּאַפּקע
Targa בילד־פֿאָרעם
פֿאָרױסװײַז
צוואה און
קאָפּיר
WBMP בילד־פֿאָרעם
השיר
השיר
ניט געפֿונען קײן XPM קאָפּצעטל
נאָמען
בית המקד
סעלעקציע:
כנסווווווווווווווווווווווווווו
פּאַפּקע נאָמען:
נײַע פּאַפּקע
בילד־סאָרט '%s' ניט געשטיצט
קורסיװStock label
דרוק
פֿאַרװאַנדל
צי איבער
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XBM בילד
דרוק
נײַע פּאַפּקע
עפֿן
פֿאַרװאַנדל נאָמען
ענדיק
נאַטורן
נײַע פּאַפּקע
Targa בילד־פֿאָרעם
טעות אין באַשײדן JPEG בילדטעקע (%s)
דאס איז
רוף אָפּ
טעקעס
נײַע פּאַפּקע
פּינטלעך:
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XBM בילד
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
פֿאַרװאַנדל טעקע נאָמען
פֿאַרבColor name
דרוק
ייייייייייייייייייייייייייייייייייי
דורכפֿאַל אין עפֿענען TIFF בילד
מאַטקײט
דורכפֿאַל אין אַרײַנשטעלן TIFF בילד
ניט געקענט דערקענען בילד־טעקע פֿאָרמאַטירונג אין טעקע '%s'
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
בילד האָט אַ נוליקע ברײט
פֿאַרקער
דער
XPM טעקע האָט בילד הײך <= 0
דורכפֿאַל אין פֿאַרװאַנדלען טעקע נאָמען צו %s: %s : %s
פּאַליטרע
סעלעקציע:
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XBM בילד
פּאָזיציע אױף דער פֿאַרבראָד
ניט געקענט איבערמאַכן טעקע־נאָמען
דורכפֿאַל אין עפֿענען TIFF בילד
זייטס
נאַטורן
השיר
פּאָזיציע אױף דער פֿאַרבראָד
צי איבער
השיר
ICO בילד־פֿאָרעם
דחוףףףףףףףףףףףףףףףףףףףףףףףףףףףף
אליו פליז פארדרייט
פפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפיייייייייייייייייייייייייייייייייייייייייייייייי
איצט איר
באַטרעף
פֿאַרב נאָמען
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
נײַע פּאַפּקע
באַזײַטיק
שריפֿט סעלעקציע
ניט געקענט דערקענען בילד־טעקע פֿאָרמאַטירונג אין טעקע '%s'
ניט געפֿונען קײן XPM קאָפּצעטל
השיר
מיט וואס גיי
חולה
קלעפּ
נאַטורן
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XPM בילד
נײַע פּאַפּקע
PNM טעקע האָט אַ נוליקע בילד־הײך
דריקונג
די PNG בילד־פֿאָרמאַטירונג
ניט גענוג זכּרון פֿאַר TGA קאָפּצעטל
פֿאָרױס
דריקונג
געהילף
נעם אַװעק
טעות אין באַשײדן JPEG בילדטעקע (%s)
השיר
השיר
ענדיק
דורכפֿאַל אין עפֿענען TIFF בילד
נײַע פּאַפּקע
נאַטורן
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
ICO בילד־פֿאָרעם
פּינטלעך:
תנא דבי אליהו איז
אומלעקסיקע UTF-8 קאָדירונג
השיר
יז דאך
מאַטקײט
די XPM בילד פֿאָרמאַטירונג
נײַע פּאַפּקע
BMP בילד־פֿאָרעם
צי איבער
ניט געקענט עפֿענען טעקע '%s': %s
סעלעקציע:
איייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייכככס גועל נפ
סעלעקציע:
(ניט באַקאַנט)
דרוק
מעק אָפּ טעקע
עפֿן
ניט געקענט דערטאַפּן בילד־ברײט (אומלעקסיקע TIFF טעקע
יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
קורסיװStock label
מעק אָפּ טעקע
PNM טעקע האָט אַ נוליקע בילד־הײך
ניט געקענט אױפֿהיטן דאָס רעשטל
עפֿן
פֿאַרװאַנדל נאָמען
נײַע פּאַפּקע
שכתב
BMP בילד־פֿאָרעם
איבעריקע דאַטן אין טעקע
אדיררררררררררררררררררררררררררררררררררררר
עקראַן
השיר
יייייייייייייייייייייייייייייייייייייייי
דרוק
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
אַפּליקירStock label
לר”ס לינקס־ביז־רעכטס סימן
נאָמען
רעכטס
פֿאַרװאַנדל נאָמען
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
יייייייייייייייייייייייייייייייייייייייי
דרוק
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
דרוק
נײַע פּאַפּקע
פֿאַרװאַנדל נאָמען
ניט־באַקאַנטע בילד־פֿאָרעם
אויף ענגליש
ניט געקענט עפֿענען טעקע '%s': %s
סעלעקציע:
Targa בילד־פֿאָרעם
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
די פֿריִער־אױסגעקליבענע פֿאַרב, אין צוגלײַך מיט דער פֿאַרב װאָס דו האַלטסט איצט אין אױסקלײַבן. דו קענסט שלעפּן די פֿאַרב צו אַ פּאַליטרע פּאָזיציע, אָדער אױסקלײַבן די פֿאַרב װי די איצטיקע דורך זי שלעפּן צו דער דערבײַיִקער פֿאַרב מוסטער.
סעלעקציע:
דורכפֿאַל אין פֿאַרװאַנדלען טעקע נאָמען צו %s: %s : %s
נײַע פּאַפּקע
השיר
דורכפֿאַל אין פֿאַרװאַנדלען טעקע נאָמען צו %s: %s %s
נאַטורן
השיר
בילד האָט אַ נוליקע ברײט
דורכפֿאַל אין אָפּמעקן טעקע %s: %s
השיר
נײַע פּאַפּקע
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
ישששששששששששששששש צ'לסיייייייייייייייייייייייייייייייייייייייייייי
מעק טאַקע אָפּ טעקע %s ?
אינפֿאָרמאַציע
מעק אָפּ טעקע
שאַף
האק
סעלעקציע:
בילדל סאָרט ניט געשטיצט
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XPM בילד
בילד
באַטרעף פֿון גרינעם ליכט אין דער פֿאַרב
ANI בילד־פֿאָרעם
יייייייייייייייייייייייייייייייייייייייי
פֿאַרװאַנדל
יייייייייייייייייייייייייייייייייייייייי
דורכפֿאַל אין עפֿענען TIFF בילד
מעק אָפּ טעקע
יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XBM בילד
דורכפֿאַל אין לײענען GIF: %s
דורכפֿאַל אין אַרײַנשטעלן TIFF בילד
יאר ר' יצחק ראובן נפטר געוואר
ניט־באַקאַנטע בילד־פֿאָרעם
באַטרעף פֿון רױטן ליכט אין דער פֿאַרב
נײַע פּאַפּקע
ליכטיקײט פֿון דער פֿאַרב
קאָפּיר
דורכפֿאַל אין עפֿענען TIFF בילד
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
נאַטורן
ניט געפֿונען קײן XPM קאָפּצעטל
כנסווווווווווווווווווווווווווו
טעות
אוּן
דורקזעיִקײט פֿון איצט־אױסגעקליבענער פֿאַרב
אפשר דארף מען
סעלעקציע:
נײַע פּאַפּקע
סעלעקציע:
נײַע פּאַפּקע
שרייבט
משפּחה
א וואלד
ניט געקענט עפֿענען טעקע '%s': %s
דורכפֿאַל אין לײענען GIF: %s
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
דורכפֿאַל אין לײענען GIF: %s
השיר
געש ' 30 סט
ניט געקענט אױפֿהיטן דאָס רעשטל
מעק טאַקע אָפּ טעקע %s ?
פֿענצטער
ניט געקענט עפֿענען טעקע '%s': %s
קורסיװStock label
אומבאַקאַנט
השיר
שטארבט
סעלעקציע:
ענדיק
השיר
בילדל האָט אַ נוליקע ברײט
ניט געקענט איבערמאַכן טעקע־נאָמען
לעבן פא
יייייייייייייייייייייייייייייייייייייייי
PNM טעקע האָט אַ נוליקע בילד־ברײט
ע ס איז
זוך און פֿאַרבײַטStock label
השיר
נײַע פּאַפּקע
ניט גענוג זכּרון פֿאַר TGA קאָפּצעטל
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XPM בילד
שכתב
ניט געקענט אױפֿהיטן דאָס רעשטל
TIFF בילד־פֿאָרעם
נײַע פּאַפּקע
דרוק
נאָמען צו לאַנג
באַטרעף פֿון גרינעם ליכט אין דער פֿאַרב
רוף אָפּ
דורכפֿאַל אין עפֿענען TIFF בילד
ניט געקענט עפֿענען טעקע '%s': %s
פֿאַרב נאָמען
שטייט דערונטע
די PNG בילד־פֿאָרמאַטירונג
השיר
פּאַפּקעס
סעלעקציע:
ניט געקענט פֿאַרמאַכן '%s' בשעת שרײַבן די בילד; קען זײַן אַז ניט אױפֿגעהיט אַלע דאַטן: %s
אומלעקסיקע UTF-8 קאָדירונג
סעלעקציע:
השיר
השיר
נאַטורן
אומהערבאר
דורכפֿאַל אין אַרײַנשטעלן RGB דאַטן פֿון TIFF טעקע
XPM טעקע האָט בילד הײך <= 0
TIFF בילד־פֿאָרעם
השיר
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
בילד האָט אַ נוליקע הײך
דוםםםםםםםםםםםםםםםםםםםםםםם אדיררררררררררררררררררררררררררררררררררררר
השיר
יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
עפֿן
דורכפֿאַל אין עפֿענען TIFF בילד
ר׳ אלעזר איז באקאנט על שם
יייייייייייייייייייייייייייייייייייייייי
איז קסנומקס
באַטרעף פֿון גרינעם ליכט אין דער פֿאַרב
יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
אין מיטן
דורכפֿאַל אין עפֿענען TIFF בילד
בילדל האָט אַ נוליקע ברײט
וואלווי האט
פּינטלעך:
ניט געקענט עפֿענען '%s' צו שרײַבן: %s
השיר
היט אױף די פֿאַרב דאָ
נאַטורן
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
אַהײם
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
פֿאַרװאַנדל
השיר
השיר
בילד האָט אַ נוליקע הײך
בילדל סאָרט ניט געשטיצט
יייייייייייייייייייייייייייייייייייייייי
טעות אין באַשײדן JPEG בילדטעקע (%s)
בילד־סאָרט '%s' ניט געשטיצט
נײַע פּאַפּקע
דורכפֿאַל אין עפֿענען TIFF בילד
השיר
דורכפֿאַל אין עפֿענען TIFF בילד
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
פֿאַרקער
דורכפֿאַל אין עפֿענען TIFF בילד
לר”ס לינקס־ביז־רעכטס סימן
ניט געקענט עפֿענען טעקע '%s': %s
ניט געקענט דערקענען בילד־טעקע פֿאָרמאַטירונג אין טעקע '%s'
דורכפֿאַל אין עפֿענען TIFF בילד
מעק אָפּ טעקע
(ניט באַקאַנט)
יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
נײַ
BMP בילד האָט אַ ניט־געשטיצטע קאָפּצעטל גרײס
סעלעקציע:
פֿאָרױסװײַז
נײַע פּאַפּקע
מעק אָפּ טעקע
בילדל האָט אַ נוליקע ברײט
דורכװײק
מעק אָפּ טעקע
משפּחה
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
ניט גענוג זכּרון פֿאַר פֿאַרבמאַפּע סטרוקטור
סעלעקציע:
דורכפֿאַל אין עפֿענען TIFF בילד
אאַאָבגדהװזחטיכלמםנןסעפּפֿףצץקרששׂתּת
אומלעקסיקע UTF-8 קאָדירונג
פּאַפּקעס
בילדל האָט אַ נוליקע ברײט
PNM טעקע האָט אַ נוליקע בילד־ברײט
יייייייייייייייייייייייייייייייייייייייי
נײַע פּאַפּקע
פֿאַרקער
BMP בילד־פֿאָרעם
שליסלעך
דורכפֿאַל אין עפֿענען TIFF בילד
מעק אָפּ
ענדיק
קאָפּיר
יייייייייייייייייייייייייייייייייייייייי
אַקסן
יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
השיר
שכתב
XPM טעקע האָט בילד ברײט <= 0
נאַטורן
ניט געקענט איבערמאַכן טעקע־נאָמען
עפֿן
WBMP בילד־פֿאָרעם
נאַטורן
פּאַפּקעס
מעק אָפּ טעקע
וועמען שטיצט זיך
נײַע פּאַפּקע
השיר
צי איבער
דורכפֿאַל אין עפֿענען TIFF בילד
דורכפֿאַל אין פֿאַרװאַנדלען טעקע נאָמען צו %s: %s %s
שכתב
שכתב
יייייייייייייייייייייייייייייייייייייייי
יייייייייייייייייייייייייייייייייייייייי
ניט געקענט דערקענען בילד־טעקע פֿאָרמאַטירונג אין טעקע '%s'
קעלן איז וועגן
זייטס
נײַע פּאַפּקע
ניט געקענט דערקענען בילד־טעקע פֿאָרמאַטירונג אין טעקע '%s'
קלעפּ
פֿאַרב נאָמען
נײַע פּאַפּקע
די XPM בילד פֿאָרמאַטירונג
נײַע פּאַפּקע
דורכפֿאַל אין פֿאַרװאַנדלען טעקע נאָמען צו %s: %s : %s
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
מעק אָפּ טעקע
נאַטורן
טעות אין באַשײדן JPEG בילדטעקע (%s)
באַטרעף
פֿאַרקערStock label
ליכטיקײט פֿון דער פֿאַרב
נײַע פּאַפּקע
נאַטורן
מעק אָפּ טעקע
שכתב
γ (גאַמאַ)
סעלעקציע:
פון
XPM טעקע האָט בילד הײך <= 0
װי פֿריִער
נײַע פּאַפּקע
נײַע פּאַפּקע
הער אױף
ניט געקענט דערקענען בילד־טעקע פֿאָרמאַטירונג אין טעקע '%s'
BMP בילד־פֿאָרעם
השיר
נײַע פּאַפּקע
באַטרעף
מעק אָפּ
אינפֿאָרמאַציע
טעות אין באַשײדן JPEG בילדטעקע (%s)
דרוק
מעק אָפּ טעקע
קלעפּ
דורכפֿאַל אין פֿאַרװאַנדלען טעקע נאָמען צו %s: %s %s
ראָד
השיר
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
TIFF בילד־פֿאָרעם
פארגאנגענע
השיר
השיר
פֿאַרב נאָמען
דער פארשוין
פּאַפּקעס
יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
משפּחה
עברתיייייייייייייייייייי
דריקונג
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
רוף אָפּ
יייייייייייייייייייייייייייייייייייייייי ייייייייייייייייייייייייייייייייייי
נײַע פּאַפּקע
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
בילד האָט אַ נוליקע הײך
דורכפֿאַל אין עפֿענען TIFF בילד
דריקונג
יייייייייייייייייייייייייייייייייייייייי
נאַטורן
עפֿן
הינטערגרונט
יומולד ת
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
מעק אָפּ טעקע
דורכװײק
אינפֿאָרמאַציע
טעקעס
WBMP בילד־פֿאָרעם
ניט געפֿונען קײן XPM קאָפּצעטל
ענדיק
נײַע פּאַפּקע
טעות אין באַשײדן JPEG בילדטעקע (%s)
אומבאַקאַנט
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
און פּראבלעם
פּאַפּקע נאָמען:
די XPM בילד פֿאָרמאַטירונג
עפֿן
( געש '
יייייייייייייייייייייייייייייייייייייייי
דורקזעיִקײט פֿון איצט־אױסגעקליבענער פֿאַרב
ניט גענוג זכּרון פֿאַר TGA קאָפּצעטל
דאס באמת
פֿאַרװאַנדל נאָמען
פּאַפּקעס
השיר
נאַטורן
נײַע פּאַפּקע
שער
משפּחה
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
מיט די באַרימט שטיין
סעלעקציע:
מעק אָפּ טעקע
היימי ש
ניט געקענט לײענען XPM פֿאַרבמאַפּע
TIFF בילד־פֿאָרעם
באַטרעף
מעק אָפּ
דורכפֿאַל אין פֿאַרװאַנדלען טעקע נאָמען צו %s: %s %s
נאָמען
מעק אָפּ טעקע
פֿאַרװאַנדל נאָמען
כנסווווווווווווווווווווווווווו
ניט געקענט לײענען XPM פֿאַרבמאַפּע
שכתב בבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייי
דורכפֿאַל אין עפֿענען TIFF בילד
פּינטלעך:
װי פֿריִער
דרוק
באַטרעף
סעלעקציע:
מעק אָפּ טעקע
מעק אָפּ
ניט געפֿונען קײן XPM קאָפּצעטל
השיר
ניט געפֿונען קײן XPM קאָפּצעטל
דריקונג
"טיפֿקײט" פֿון דער פֿאַרב
האָבן זיי
סעלעקציע:
זאג דינע געפילן
γ (גאַמאַ)
דורכפֿאַל אין עפֿענען TIFF בילד
השיר
דרוק
דריקונג
נײַע פּאַפּקע
די XPM בילד פֿאָרמאַטירונג
שריפֿט סעלעקציע
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
ראָד
פּאָזיציע אױף דער פֿאַרבראָד
בילד האָט אַ נוליקע הײך
וואלווי האט געשריבן :
אן קיין
אױבן
ער שטאמט
אומבאַקאַנט
GIF בילד־פֿאָרעם
PNM טעקע האָט אַ נוליקע בילד־הײך
לר”ס לינקס־ביז־רעכטס סימן
מעק אָפּ טעקע
נײַ
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד דדדדדדדדיייייייייייייייייייייייייייייייי
XPM טעקע האָט בילד הײך <= 0
פּאַפּקעס
השיר
השיר
פֿענצטער
טעקס ריטער
באַזײַטיק
פֿאַרװאַנדל
סעלעקציע:
בילד האָט אַ נוליקע הײך
מאָדע
װי פֿריִער
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
טעקעס
דרוק
שאַף
ICO בילד־פֿאָרעם
טעות אין באַשײדן JPEG בילדטעקע (%s)
דריקונג
עקראַן
שכתב
אױבן
ווערלדווייד העכערונג
לר”ס לינקס־ביז־רעכטס סימן
אדיררררררררררררררררררררררררררררררררררררר
פֿאַרװאַנדל נאָמען
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
דורקזעיִקײט פֿון איצט־אױסגעקליבענער פֿאַרב
מעק אָפּ טעקע
בילד האָט אַ נוליקע הײך
השיר
γ (גאַמאַ)
פון
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
באַזײַטיק
מעק אָפּ
נאָמען צו לאַנג
PNM טעקע האָט אַ נוליקע בילד־ברײט
דרוק
ניט געקענט אױפֿהיטן דאָס רעשטל
מעק טאַקע אָפּ טעקע %s ?
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
פֿאַרװאַנדל נאָמען
בילדל האָט אַ נוליקע הײך
פֿאָרױס
שכתב בבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייי
שכתב
מעק אָפּ טעקע
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
וואשינגטאן
שאַטירונג
נײַע פּאַפּקע
שכתב
דורכפֿאַל אין אַרײַנשטעלן בילדל %s
השיר
ניט געקענט דערקענען בילד־טעקע פֿאָרמאַטירונג אין טעקע '%s'
ראָד
ענדיק
בילד־סאָרט '%s' ניט געשטיצט
לר”ס לינקס־ביז־רעכטס סימן
ניט געקענט איבערמאַכן טעקע־נאָמעןFile System
דורכפֿאַל אין אַרײַנשטעלן RGB דאַטן פֿון TIFF טעקע
נאַטורן
פֿאַרב נאָמען
השיר
γ (גאַמאַ)
דרוק
שאַטירונג
בילד־סאָרט '%s' ניט געשטיצט
סעלעקציע:
פּאָזיציע אױף דער פֿאַרבראָד
שריפֿט סעלעקציע
שטראמונג
כ' פ ארשטיי
שאַף
בילד האָט אַ נוליקע ברײט
איבעריקע דאַטן אין טעקע
פּאַליטרע
פֿאַרװאַנדל טעקע נאָמען
(ניט באַקאַנט)
אינפֿאָרמאַציע
דורכפֿאַל אין אַרײַנשטעלן TIFF בילד
אדיררררררררררררררררררררררררררררררררררררר
דורכפֿאַל אין לײענען GIF: %s
בילד האָט אַ נוליקע ברײט
פֿאַרקער
TIFF בילד־פֿאָרעם
השיר
פֿאַרװאַנדל טעקע נאָמען %s אין:
פֿאַרװאַנדל נאָמען
בלױ
פֿאַרװאַנדל
שכתב
פֿאַרװאַנדל נאָמען
כנסווווווווווווווווווווווווווו
פֿאַרװאַנדל טעקע נאָמען
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XBM בילד
פֿענצטער
איר
ניט געקענט דערטאַפּן בילד־ברײט (אומלעקסיקע TIFF טעקע
בילדל סאָרט ניט געשטיצט
הונדערט
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
משפּחה
עברית
א גרויסן
נײַע פּאַפּקע
פֿאַרװאַנדל טעקע נאָמען
השיר
פון דינים פון
פֿאַרקערStock label
נעם אַװעק
הינטערגרונט
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XBM בילד
שאַטירונג
אאַאָבגדהװזחטיכלמםנןסעפּפֿףצץקרששׂתּת
יייייייייייייייייייייייייייייייייייייייי
ניט גענוג פֿאַרבמאַפּע ערטער
פֿאַרב נאָמען
דורכפֿאַל אין עפֿענען TIFF בילד
BMP בילד־פֿאָרעם
מיר זענען
סעלעקציע:
נײַ
דרוק
דרוק
דרוק
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
עפֿן
דורקזעיִקײט פֿון איצט־אױסגעקליבענער פֿאַרב
דרוק
ווילנע :
ניט געקענט אױפֿהיטן דאָס רעשטל
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
מעק אָפּ טעקע
אין מיטן
ניט געפֿונען קײן XPM קאָפּצעטל
סעלעקציע:
דדדדדדדדיייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
השיר
סעלעקציע:
דורכפֿאַל אין אָפּמעקן טעקע %s: %s
נאַטורן
מעק אָפּ טעקע
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
געװען צו גוט
נײַע פּאַפּקע
באַזײַטיק
שכתב בבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייי
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
ניט געקענט דערקענען בילד־טעקע פֿאָרמאַטירונג אין טעקע '%s'
השיר
דורכפֿאַל אין אַרײַנשטעלן TIFF בילד
ניט געקענט אױפֿהיטן דאָס רעשטל
ליכטיקײט פֿון דער פֿאַרב
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XBM בילד
סעלעקציע:
השיר
ניט געקענט דערטאַפּן בילד־הײך (אומלעקסיקע TIFF טעקע)
סעלעקציע:
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
דורכפֿאַל אין עפֿענען TIFF בילד
פֿאַרװאַנדל נאָמען
דורכפֿאַל אין פֿאַרװאַנדלען טעקע נאָמען צו %s: %s %s
אומלעקסיקע UTF-8 קאָדירונג
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
דאן איז
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
שכתב
אומלעקסיקע UTF-8 קאָדירונג
דרוק
השיר
השיר
איינמאל
נאַטורן
השיר
אױבן
פּאַפּקעס
ניט געקענט דערטאַפּן בילד־ברײט (אומלעקסיקע TIFF טעקע
ניט געקענט דערקענען בילד־טעקע פֿאָרמאַטירונג אין טעקע '%s'
ניט געקענט איבערמאַכן טעקע־נאָמען
סעלעקציע:
פֿאָרױסװײַז
שער
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
שריפֿט סעלעקציע
PNM טעקע האָט אַ נוליקע בילד־הײך
מעק אָפּ
כנסווווווווווווווווווווווווווו
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
די XPM בילד פֿאָרמאַטירונג
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
מאָדע
אונטער־שורה
בילד־סאָרט '%s' ניט געשטיצט
מעק אָפּ
בילד־סאָרט '%s' ניט געשטיצט
פּאַפּקע נאָמען:
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XBM בילד
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
די PNG בילד־פֿאָרמאַטירונג
ניט געקענט עפֿענען טעקע '%s': %s
נאַטורן
γ (גאַמאַ)
סעלעקציע:
וואלווי האט
נאר
אַהײם
פֿאַרקער
אַ טאָפּלטן
השיר
כנסווווווווווווווווווווווווווו
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
למשל
סעלעקציע:
נײַע פּאַפּקע
נאַטורן
נײַע פּאַפּקע
קלעפּ
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
גאנץ
סעלעקציע:
שאַטירונג
השיר
דורכפֿאַל אין לײענען GIF: %s
כנסווווווווווווווווווווווווווו
מעק טאַקע אָפּ טעקע %s ?
השיר
יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
ניט געקענט אױפֿהיטן דאָס רעשטל
השיר
תורה פאר יעדעם
וואלווי האט געשריבן : So
PNM/PBM/PGM/PPM בילד־פֿאָרעם משפּחה
פֿאַרמאַך
חלום
געבעטן
BMP בילד־פֿאָרעם
נײַע פּאַפּקע
יייייייייי יייייייייי
שכתב
כנסווווווווווווווווווווווווווו
ניט געפֿונען קײן XPM קאָפּצעטל
ראָד
קאָפּיר
נײַע פּאַפּקע
די PNG בילד־פֿאָרמאַטירונג
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
השיר
WBMP בילד־פֿאָרעם
אַינטערנאַציִאָנאַלע פֿאָנעטישע אַלף־בית
דורכפֿאַל אין אַרײַנשטעלן TIFF בילד
איבעריקע דאַטן אין טעקע
סעלעקציע:
Ni איז
מעק אָפּ טעקע
ניט געקענט אַרײַנשטעלן בילד '%s': %s
BMP בילד האָט אַ ניט־געשטיצטע קאָפּצעטל גרײס
יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
דורכפֿאַל אין עפֿענען TIFF בילד
פֿאַרװאַנדל
באַטרעף
עפֿן
דורכפֿאַל אין פֿאַרװאַנדלען טעקע נאָמען צו %s: %s : %s
ניט גענוג זכּרון פֿאַר TGA קאָנטעקסט־סטרוקטור
ענדיק
די PNG בילד־פֿאָרמאַטירונג
בבבבבבבבבב בבבבבבבבבב
שכתב בבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייי
ניט געקענט אַרײַנשטעלן בילד '%s': %s
דורכפֿאַל אין אַרײַנשטעלן TIFF בילד
טױטפֿאַל אין לײענען PNG בילדטעקע: %s
אומלעקסיקע UTF-8 קאָדירונג
PNM/PBM/PGM/PPM בילד־פֿאָרעם משפּחה
השיר
סעלעקציע:
רעכטס
איך אן
דורכפֿאַל אין עפֿענען TIFF בילד
ניט געקענט לײענען XPM פֿאַרבמאַפּע
באַטרעף
סעלעקציע:
אַרויס אַניאַנז
ניט געקענט עפֿענען טעקע '%s': %s
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
משפּחה
ענדיק
טױטפֿאַל אין לײענען PNG בילדטעקע: %s
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
די PNG בילד־פֿאָרמאַטירונג
השיר
טעקעס
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
נאַטורן
סעלעקציע:
ראָד
די פֿריִער־אױסגעקליבענע פֿאַרב, אין צוגלײַך מיט דער פֿאַרב װאָס דו האַלטסט איצט אין אױסקלײַבן. דו קענסט שלעפּן די פֿאַרב צו אַ פּאַליטרע פּאָזיציע, אָדער אױסקלײַבן די פֿאַרב װי די איצטיקע דורך זי שלעפּן צו דער דערבײַיִקער פֿאַרב מוסטער.
פֿאַרב נאָמען
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
באַטרעף פֿון גרינעם ליכט אין דער פֿאַרב
ניט געקענט עפֿענען '%s' צו שרײַבן: %s
יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי ייייייייייייייייייייייייייייייייייי
שאַף
השיר
נעם אַװעק
פֿאָרױסװײַז
בילדל האָט אַ נוליקע הײך
יייייייייייייייייייייייייייייייייייייייי
דרוק
באַטרעף
ניט גענוג פֿאַרבמאַפּע ערטער
השיר
נײַע פּאַפּקע
יייייייייייייייייייייייייייייייייייייייי
נעם אַװעק
נאַטורן
וועלכע חצות
דורכפֿאַל אין עפֿענען TIFF בילד
היט אױף די פֿאַרב דאָ
מאָדע
אדיררררררררררררררררררררררררררררררררררררר
ניט געקענט איבערמאַכן טעקע־נאָמען
יייייייייייייייייייייייייייייייייייייייי
קאָפּיר
ניט גענוג פֿאַרבמאַפּע ערטער
פארוואס
אַפּליקירStock label
קלייַבן געל
דורכפֿאַל אין אַרײַנשטעלן RGB דאַטן פֿון TIFF טעקע
נײַע פּאַפּקע
ניט געקענט דערטאַפּן בילד־הײך (אומלעקסיקע TIFF טעקע)
נײַע פּאַפּקע
דורכפֿאַל אין עפֿענען TIFF בילד
גוט מוע
עפֿן
קלעפּ
פֿאַרקער
שכתב
אומלעקסיקע UTF-8 קאָדירונג
יייייייייייייייייייייייייייייייייייייייי
דארף
קסנומקס געהאלטן
יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
WBMP בילד־פֿאָרעם
WBMP בילד־פֿאָרעם
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XPM בילד
השיר
נײַע פּאַפּקע
דרוק
לר”ס לינקס־ביז־רעכטס סימן
כנסווווווווווווווווווווווווווו
נײַע פּאַפּקע
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
נײַע פּאַפּקע
שאַף
XPM טעקע האָט בילד ברײט <= 0
/>תאשרו אותי באילן פ
שליסלעך
סעלעקציע:
אױבן
געהילף
פּאַפּקעס
TIFF בילד־פֿאָרעם
רוף אָפּ
די XPM בילד פֿאָרמאַטירונג
ANI בילד־פֿאָרעם
פֿאַרװאַנדל טעקע נאָמען
לינקס
דריקונג
אַהײם
בילד־סאָרט '%s' ניט געשטיצט
פֿאַרװאַנדל
דורכפֿאַל אין לײענען GIF: %s
באַטרעף פֿון גרינעם ליכט אין דער פֿאַרב
דורכפֿאַל אין עפֿענען TIFF בילד
ניט געקענט עפֿענען טעקע '%s': %s
ניט גענוג זכּרון פֿאַר TGA קאָפּצעטל
שכתב בבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייי
נאַטורן
PNM טעקע האָט אַ נוליקע בילד־ברײט
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
דורקזעיִקײט פֿון איצט־אױסגעקליבענער פֿאַרב
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XBM בילד
ליאן געפינט זיך
ניט גענוג זכּרון פֿאַר TGA קאָנטעקסט־סטרוקטור
אַפּליקירStock label
פֿאַרװאַנדל
געהילף
אָן בּיז אַצונ
ליכטיקײט פֿון דער פֿאַרב
טעקעס
וועלט פון טאַנקס
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
WBMP בילד־פֿאָרעם
דורכװײק
בילד־סאָרט '%s' ניט געשטיצט
דרוק
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
סעלעקציע:
שאַטירונג
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
" דורכפא ל
אומלעקסיקע UTF-8 קאָדירונג
דרוק
כנסווווווווווווווווווווווווווו
לעצטנס
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
איין באשטימט העלפ
ניט געקענט עפֿענען טעקע '%s': %s
ניט געקענט לײענען XPM פֿאַרבמאַפּע
טעקעס
קורסיװStock label
דריקונג
יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
דרוק
צו ברענגען משיח אַראָפּ
בילד
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
דורכפֿאַל אין לײענען GIF: %s
נײַע פּאַפּקע
" האָב פֿאַרלאָזט
נאַטורן
עקראַן
קענען קסנומק
השיר
פֿאַרװאַנדל נאָמען
די PNG בילד־פֿאָרמאַטירונג
ניט געקענט איבערמאַכן טעקע־נאָמען
XPM טעקע האָט בילד הײך <= 0
אדיררררררררררררררררררררררררררררררררררררר
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
פֿאַרװאַנדל נאָמען
Targa בילד־פֿאָרעם
פּאַפּקעס
דורכפֿאַל אין לײענען GIF: %s
לאמיר נעמען
השיר
פֿאַרקער
ניט געפֿונען קײן XPM קאָפּצעטל
רל”ס רעכטס־ביז־לינקס סימן
ניט געפֿונען קײן XPM קאָפּצעטל
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
וואלווי האט געשריבן
ניט גענוג זכּרון פֿאַר פֿאַרבמאַפּע סטרוקטור
יייייייייייייייייייייייייייייייייייייייי
פֿאַרװאַנדל נאָמען
TIFF בילד־פֿאָרעם
אומלעקסיקע UTF-8 קאָדירונג
GIF בילד־פֿאָרעם
מעק אָפּ
בילדל האָט אַ נוליקע ברײט
װי פֿריִער
ניט געקענט לײענען XPM פֿאַרבמאַפּע
פֿאַרב נאָמען
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
XBM בילד־פֿאָרעם
פּאַפּקעס
אויפן trueway
אַהײם
אומבאַקאַנט
יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
דרוק
השיר
סעלעקציע:
קענט נישט שלאפן
אַלסערז אין
איר ווילט
נײַ
דורכפֿאַל אין עפֿענען TIFF בילד
פֿאַרמאַך
כנסווווווווווווווווווווווווווו
נאַטורן
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
שאַטירונג
מעק אָפּ טעקע
איך ווע גאַט
באַטרעף פֿון גרינעם ליכט אין דער פֿאַרב
גיט
ניט געקענט איבערמאַכן טעקע־נאָמען
כנסווווווווווווווווווווווווווו
בילד האָט אַ נוליקע הײך
סעלעקציע:
יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד דדדדדדדדיייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
דורקזעיִקײט פֿון איצט־אױסגעקליבענער פֿאַרב
רל”ס רעכטס־ביז־לינקס סימן
ניט געפֿונען קײן XPM קאָפּצעטל
דרוק
רוף אָפּ
פּאַליטרע
האָט חרה מאֹ
סעלעקציע:
בילד
נאַטורן
רעכטס
XPM טעקע האָט בילד הײך <= 0
פֿאַרקער
באַטרעף פֿון בלױען ליכט אין דער פֿאַרב
דרוק
ICO בילד־פֿאָרעם
נײַע פּאַפּקע
פֿאַרמאַך
מעק אָפּ טעקע
פֿאַרװאַנדל נאָמען
בילד־סאָרט '%s' ניט געשטיצט
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
אויף בארג פון
לײג צו
עפֿן
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
מעק אָפּ טעקע
פֿאַרװאַנדל נאָמען
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
נײַע פּאַפּקע
WBMP בילד־פֿאָרעם
נאָמען צו לאַנג
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
דורכװײק
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
נײַע פּאַפּקע
קלעפּ
ניט גענוג זכּרון פֿאַר פֿאַרבמאַפּע סטרוקטור
WBMP בילד־פֿאָרעם
טױטפֿאַל אין לײענען PNG בילדטעקע: %s
בילד האָט אַ נוליקע הײך
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
דורכפֿאַל אין פֿאַרװאַנדלען טעקע נאָמען צו %s: %s %s
דורקזעיִקײט פֿון איצט־אױסגעקליבענער פֿאַרב
טעות אין באַשײדן JPEG בילדטעקע (%s)
דורכפֿאַל אין אַרײַנשטעלן TIFF בילד
נארמא ל
BMP בילד־פֿאָרעם
נוליקע ברײט אָדער הײך פֿון TIFF בילד
נאַטורן
PNM טעקע האָט אַ נוליקע בילד־ברײט
השיר
שאַטירונג
אינסברוק
WBMP בילד־פֿאָרעם
קלעפּ
אַהײם
עפֿן
השיר
דורכפֿאַל אין אַרײַנשטעלן TIFF בילד
פּאַליטרע
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
השיר
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
אױבן
סעלעקציע:
ICO בילד־פֿאָרעם
נײַע פּאַפּקע
פֿאַרװאַנדל
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
פֿאַרקער
ניט געקענט איבערמאַכן טעקע־נאָמען
עפֿן
בילד
השיר
ניט גענוג פֿאַרבמאַפּע ערטער
אַהײם
דרוק
ניט גענוג זכּרון פֿאַר פֿאַרבמאַפּע סטרוקטור
סעלעקציע:
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
מאָדע
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
יייייייייי לללללללללל ללל ל
יייייייייייייייייייייייייייייייייייייייי
השיר
דורכפֿאַל אין עפֿענען TIFF בילד
השיר
דאך קיין צושטעל
סעלעקציע:
השיר
כנסווווווווווווווווווווווווווו
כנסווווווווווווווווווווווווווו
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
משפּחה
ניט־באַקאַנטע בילד־פֿאָרעם
יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
דדדדדדדדיייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
נײַע פּאַפּקע
דרוק
רל”ס רעכטס־ביז־לינקס סימן
די פֿריִער־אױסגעקליבענע פֿאַרב, אין צוגלײַך מיט דער פֿאַרב װאָס דו האַלטסט איצט אין אױסקלײַבן. דו קענסט שלעפּן די פֿאַרב צו אַ פּאַליטרע פּאָזיציע, אָדער אױסקלײַבן די פֿאַרב װי די איצטיקע דורך זי שלעפּן צו דער דערבײַיִקער פֿאַרב מוסטער.
XBM בילד־פֿאָרעם
דרוק
יאהו האט בערך
קאָרומפּירטער בילדקאָפּ
השיר
דריקונג
שכתב
BMP בילד־פֿאָרעם
געהילף
פֿאַרװאַנדל טעקע נאָמען %s אין:
נאַטורן
צי איבער
בילד האָט אַ נוליקע ברײט
בילד־סאָרט '%s' ניט געשטיצט
ניט־באַקאַנטע בילד־פֿאָרעם
אױבן
מעק אָפּ טעקע
BMP בילד־פֿאָרעם
פֿאַרװאַנדל טעקע נאָמען
(ניט באַקאַנט)
השיר
שמאטע
השיר
שאַף
נײַע פּאַפּקע
עפֿן
בילד האָט אַ נוליקע הײך
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
צי איבער
שריפֿט סעלעקציע
ניט געקענט איבערמאַכן טעקע־נאָמען
נײַע פּאַפּקע
דורכפֿאַל אין עפֿענען TIFF בילד
ניט געקענט פֿאַרמאַכן '%s' בשעת שרײַבן די בילד; קען זײַן אַז ניט אױפֿגעהיט אַלע דאַטן: %s
יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
WBMP בילד־פֿאָרעם
ICO בילד־פֿאָרעם
לר”ס לינקס־ביז־רעכטס סימן
הרה " ק
דורכפֿאַל אין עפֿענען TIFF בילד
זוך און פֿאַרבײַטStock label
דורכפֿאַל אין אָפּמעקן טעקע %s: %s
סעלעקציע:
יייייייייייייייייייייייייייייייייייייייי ייייייייייייייייייייייייייייייייייי
ניט געפֿונען קײן XPM קאָפּצעטל
בילד האָט אַ נוליקע ברײט
סעלעקציע:
און מען
באַטרעף
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
סעלעקציע:
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XBM בילד
הינטערגרונט
WBMP בילד־פֿאָרעם
פּאָזיציע אױף דער פֿאַרבראָד
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד דדדדדדדדיייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
משפּחה
עפֿן
סעלעקציע:
בילד־סאָרט '%s' ניט געשטיצט
ניט געפֿונען קײן XPM קאָפּצעטל
ICO בילד־פֿאָרעם
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
מאָדע
ניט געקענט עפֿענען '%s' צו שרײַבן: %s
דורכפֿאַל אין אָפּמעקן טעקע %s: %s
TIFF בילד־פֿאָרעם
השיר
נוליקע ברײט אָדער הײך פֿון TIFF בילד
ענדיק
סעלעקציע:
יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
פּאָזיציע אױף דער פֿאַרבראָד
רעדט דא פון
בילדל סאָרט ניט געשטיצט
שאַף
PNM/PBM/PGM/PPM בילד־פֿאָרעם משפּחה
פֿאָרױסװײַז
סעלעקציע:
לײג צו
בילד האָט אַ נוליקע הײך
דריקונג
כנסווווווווווווווווווווווווווו
נאַטורן
סעלעקציע:
טױטפֿאַל אין לײענען PNG בילדטעקע: %s
BMP בילד־פֿאָרעם
פֿאָרױסװײַז
העלפט צו וואַרט
שליסלעך
פֿאַרב נאָמען
סעלעקציע:
ניט געקענט איבערמאַכן טעקע־נאָמען
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
סעלעקציע:
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
עפֿן
באַטרעף
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
גורל
דרוק
שאַטירונג
נײַע פּאַפּקע
דרוק
נאַטורן
השיר
ICO בילד־פֿאָרעם
נײַע פּאַפּקע
השיר
וואס מיין אי
דדדדדדדדיייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
השיר
שכתב
BMP בילד האָט אַ ניט־געשטיצטע קאָפּצעטל גרײס
יייייייייייייייייייייייייייייייייייייייי
יייייייייייייייייייייייייייייייייייייייי
אינדעקסStock label
XBM בילד־פֿאָרעם
שכתב בבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייי
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XBM בילד
ניט געקענט פֿאַרמאַכן '%s' בשעת שרײַבן די בילד; קען זײַן אַז ניט אױפֿגעהיט אַלע דאַטן: %s
ANI בילד־פֿאָרעם
ענדיק
יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי ייייייייייייייייייייייייייייייייייי
באַטרעף
ניט גענוג זכּרון פֿאַר פֿאַרבמאַפּע סטרוקטור
נאַטורן
ניט געקענט עפֿענען טעקע '%s': %s
איבעריקע דאַטן אין טעקע
קאָרומפּירטער בילדקאָפּ
ניט געפֿונען קײן XPM קאָפּצעטל
פונקט האָלסטעין
דורכפֿאַל אין אַרײַנשטעלן TIFF בילד
יייייייייייייייייייייייייייייייייייייייי
השיר
ניט געקענט איבערמאַכן טעקע־נאָמען
ניט גענוג זכּרון פֿאַר TGA קאָנטעקסט־סטרוקטור
די פֿריִער־אױסגעקליבענע פֿאַרב, אין צוגלײַך מיט דער פֿאַרב װאָס דו האַלטסט איצט אין אױסקלײַבן. דו קענסט שלעפּן די פֿאַרב צו אַ פּאַליטרע פּאָזיציע, אָדער אױסקלײַבן די פֿאַרב װי די איצטיקע דורך זי שלעפּן צו דער דערבײַיִקער פֿאַרב מוסטער.
פֿאָרױסװײַז
פֿאַרבColor name
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
מיר געגאנגען
בילד האָט אַ נוליקע ברײט
ניט געקענט פֿאַרמאַכן '%s' בשעת שרײַבן די בילד; קען זײַן אַז ניט אױפֿגעהיט אַלע דאַטן: %s
פֿאַרב נאָמען
טעות אין באַשײדן JPEG בילדטעקע (%s)
נאַטורן
ניט געקענט עפֿענען '%s' צו שרײַבן: %s
ניט געפֿונען קײן XPM קאָפּצעטל
מעק אָפּ
נאָמען
השיר
שאַטירונג
ס׳האלט
פֿענצטער
פֿאַרװאַנדל נאָמען
BMP בילד־פֿאָרעם
(ניט באַקאַנט)
בילד
טױטפֿאַל אין לײענען PNG בילדטעקע: %s
סעלעקציע:
עפֿן
השיר
באַטרעף פֿון בלױען ליכט אין דער פֿאַרב
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
דורכפֿאַל אין עפֿענען TIFF בילד
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
דרוק
ניט געקענט עפֿענען '%s' צו שרײַבן: %s
חולה
דורכפֿאַל אין עפֿענען TIFF בילד
השיר
אמעריקע גראבט
נאַטורן
רוף אָפּ
מעק אָפּ
סעלעקציע:
יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
דרוק
דורכפֿאַל אין לײענען GIF: %s
נײַע פּאַפּקע
BMP בילד־פֿאָרעם
יייייייייייייייייייייייייייייייייייייייי
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
טעות אין באַשײדן JPEG בילדטעקע (%s)
באַטרעף
דורכװײק
יאר בלייבן נאך
דרוק
היט אױף די פֿאַרב דאָ
ניט געקענט אַרײַנשטעלן בילד '%s': %s
באַטרעף
מעק אָפּ
ניט געפֿונען קײן XPM קאָפּצעטל
השיר
עפֿן
נײַע פּאַפּקע
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
סעלעקציע:
פֿענצטער
נאַטורן
ANI בילד־פֿאָרעם
לר”ס לינקס־ביז־רעכטס סימן
פֿאַרװאַנדל נאָמען
ניט געקענט איבערמאַכן טעקע־נאָמען
השיר
יייייייייייייייייייייייייייייייייייייייי
פצצתיייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייי
מייַכל נידעריק
פֿאַרװאַנדל טעקע נאָמען
BMP בילד האָט אַ ניט־געשטיצטע קאָפּצעטל גרײס
די PNG בילד־פֿאָרמאַטירונג
ניט געקענט איבערמאַכן טעקע־נאָמען
אאַאָבגדהװזחטיכלמםנןסעפּפֿףצץקרששׂתּת
באַטרעף פֿון גרינעם ליכט אין דער פֿאַרב
דורכפֿאַל אין עפֿענען TIFF בילד
קלעפּ
פֿאַר
(ניט באַקאַנט)
ביטע ארויסהעלפ
ניט גענוג זכּרון פֿאַר TGA קאָפּצעטל
דורכפֿאַל אין אַרײַנשטעלן RGB דאַטן פֿון TIFF טעקע
זאלן אנדערע אויך
דורכפֿאַל אין עפֿענען TIFF בילד
נאַטורן
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
שאַף
פארגאנגענע
אבער
ניט געקענט איבערמאַכן טעקע־נאָמען
באַטרעף פֿון גרינעם ליכט אין דער פֿאַרב
נאָמען
יייייייייייייייייייייייייייייייייייייייי
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
השיר
השיר
דרוק
השיר
פֿאַרװאַנדל
נאַטורן
ניט גענוג זכּרון פֿאַר פֿאַרבמאַפּע סטרוקטור
(ניט באַקאַנט)
שכתב בבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייי
צי איבער
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XPM בילד
נעם אַװעק
יייייייייייייייייייייייייייייייייייייייי
דורכװײק
בלױ
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
פֿאַר מער אינפֿאָרמאַציע
נײַע פּאַפּקע
Targa בילד־פֿאָרעם
השיר
ניט געקענט עפֿענען טעקע '%s': %s
ניט געקענט איבערמאַכן טעקע־נאָמען
ניט געקענט עפֿענען טעקע '%s': %s
שכתב
נאַטורן
דורכפֿאַל אין עפֿענען TIFF בילד
באַטרעף פֿון גרינעם ליכט אין דער פֿאַרב
דורכפֿאַל אין אַרײַנשטעלן TIFF בילד
XPM טעקע האָט בילד ברײט <= 0
לינקס
עקראַן
דריקונג
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
בעשרייבונג
שאַטירונג
כנסווווווווווווווווווווווווווו
אַפּליקירStock label
השיר
בלױ
השיר
פארלירט
WBMP בילד־פֿאָרעם
נאַטורן
נײַע פּאַפּקע
נײַע פּאַפּקע
דורקזעיִקײט פֿון איצט־אױסגעקליבענער פֿאַרב
פֿענצטער
בילד האָט אַ נוליקע ברײט
דרוק
השיר
השיר
XPM טעקע האָט בילד ברײט <= 0
מעק אָפּ טעקע
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
PNM טעקע האָט אַ נוליקע בילד־הײך
דורכפֿאַל אין אַרײַנשטעלן בילדל %s
סעלעקציע:
מעק אָפּ
ניט געקענט דערקענען בילד־טעקע פֿאָרמאַטירונג אין טעקע '%s'
די פֿריִער־אױסגעקליבענע פֿאַרב, אין צוגלײַך מיט דער פֿאַרב װאָס דו האַלטסט איצט אין אױסקלײַבן. דו קענסט שלעפּן די פֿאַרב צו אַ פּאַליטרע פּאָזיציע, אָדער אױסקלײַבן די פֿאַרב װי די איצטיקע דורך זי שלעפּן צו דער דערבײַיִקער פֿאַרב מוסטער.
פֿאַרקער
סעלעקציע:
פֿאַרװאַנדל נאָמען
דיין זיידע ל
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
מעק טאַקע אָפּ טעקע %s ?
ניט געקענט איבערמאַכן טעקע־נאָמען
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
סעלעקציע:
וואלווי געשריבן
פֿאַרװאַנדל
XPM טעקע האָט בילד ברײט <= 0
פֿאַרב נאָמען
דרוק
טױטפֿאַל אין לײענען PNG בילדטעקע: %s
װי פֿריִער
דורכפֿאַל אין עפֿענען TIFF בילד
יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XBM בילד
נײַע פּאַפּקע
סעלעקציע:
דורכפֿאַל אין עפֿענען TIFF בילד
פֿענצטער
ענדיק
פֿאַרװאַנדל נאָמען
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XPM בילד
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
פֿאַרװאַנדל נאָמען
השיר
עפֿן
זיי
אַקסן
הינטערגרונט
וויזשניץ זאגט מען עלינו
ענדיק
אינפֿאָרמאַציע
פון
דרוק
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
היט אױף די פֿאַרב דאָ
כנסווווווווווווווווווווווווווו
PNM טעקע האָט אַ נוליקע בילד־הײך
שכתב
צי איבער
דריקונג
אָבער פֿאַר וואָס
נײַע פּאַפּקע
קוווייט
רל”ס רעכטס־ביז־לינקס סימן
דרוק
ניט געקענט דערטאַפּן בילד־ברײט (אומלעקסיקע TIFF טעקע
דורכפֿאַל אין לײענען GIF: %s
סעלעקציע:
דורכפֿאַל אין אַרײַנשטעלן TIFF בילד
השיר
Targa בילד־פֿאָרעם
שאַף
איז קסנומקס
PNM/PBM/PGM/PPM בילד־פֿאָרעם משפּחה
דרוק
ענגליש "
לייייייייייייייייייייייייייייייייייייייייייייייייי
נײַע פּאַפּקע
WBMP בילד־פֿאָרעם
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
עפֿן
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
עפֿן
נאַטורן
סעלעקציע:
בילד־סאָרט '%s' ניט געשטיצט
צוניצקומע ן
דעמאָלט קאָכן קונס
השיר
השיר
נײַע פּאַפּקע
נאַטורן
נײַע פּאַפּקע
באַטרעף
כנסווווווווווווווווווווווווווו
ניט געקענט עפֿענען טעקע '%s': %s
ניט געקענט אױפֿהיטן דאָס רעשטל
קלעפּ
איבעריקע דאַטן אין טעקע
ניט געקענט עפֿענען '%s' צו שרײַבן: %s
אומלעקסיקע UTF-8 קאָדירונג
ניט גענוג זכּרון פֿאַר TGA קאָנטעקסט־סטרוקטור
פּאַפּקעס
ניט געפֿונען קײן XPM קאָפּצעטל
בילד האָט אַ נוליקע הײך
סעלעקציע:
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
געהילף
טעקעס
עקראַן
טעות אין באַשײדן JPEG בילדטעקע (%s)
די XPM בילד פֿאָרמאַטירונג
דרוק
זוך און פֿאַרבײַטStock label
געהילף
השיר
השיר
ניט גענוג זכּרון פֿאַר TGA קאָפּצעטל
בלױ
סעלעקציע:
אַקסן
אאַאָבגדהװזחטיכלמםנןסעפּפֿףצץקרששׂתּת
דער בילבאורד
דרוק
קאָרומפּירטער בילדקאָפּ
לר”ס לינקס־ביז־רעכטס סימן
Targa בילד־פֿאָרעם
ענדיק
ניט געקענט איבערמאַכן טעקע־נאָמען
סעלעקציע:
(ניט באַקאַנט)
אינדעקסStock label
ראָד
ענדיק
ניט גענוג זכּרון פֿאַר TGA קאָנטעקסט־סטרוקטור
נײַע פּאַפּקע
נאַטורן
דורכפֿאַל אין אַרײַנשטעלן בילדל %s
נאַטורן
עפֿן
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
אומבאַקאַנט
דורכפֿאַל אין עפֿענען TIFF בילד
השיר
אאַאָבגדהװזחטיכלמםנןסעפּפֿףצץקרששׂתּת
איבעריקע דאַטן אין טעקע
דורכפֿאַל אין לײענען GIF: %s
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
יייייייייייייייייייייייייייייייייייייייי
קלעפּ
נאַטורן
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
פֿענצטער
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XBM בילד
באַטרעף
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
דורכפֿאַל אין פֿאַרװאַנדלען טעקע נאָמען צו %s: %s %s
אומלעקסיקע UTF-8 קאָדירונג
דורכפֿאַל אין לײענען GIF: %s
היט אױף די פֿאַרב דאָ
פּרייַז פון
נײַע פּאַפּקע
דריקונג
השיר
דורכפֿאַל אין אַרײַנשטעלן TIFF בילד
סעלעקציע:
השיר
בילד־סאָרט '%s' ניט געשטיצט
פון דרום
פֿאַרװאַנדל
ICO בילד־פֿאָרעם
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
ניט גענוג זכּרון פֿאַר TGA קאָפּצעטל
בילד האָט אַ נוליקע ברײט
סעלעקציע:
השיר
דורכפֿאַל אין עפֿענען TIFF בילד
γ (גאַמאַ)
אינפֿאָרמאַציע
השיר
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XBM בילד
TIFF בילד־פֿאָרעם
השיר
נוליקע ברײט אָדער הײך פֿון TIFF בילד
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
XPM טעקע האָט בילד ברײט <= 0
ער איז
השיר
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
א א " א
נײַע פּאַפּקע
שאַף
נײַע פּאַפּקע
נאָמען צו לאַנג
מעק אָפּ
כנסווווווווווווווווווווווווווו
אינדעקסStock label
ניט געקענט עפֿענען טעקע '%s': %s
XPM טעקע האָט בילד הײך <= 0
השיר
ניט געקענט דערטאַפּן בילד־הײך (אומלעקסיקע TIFF טעקע)
טעות אין באַשײדן JPEG בילדטעקע (%s)
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XPM בילד
פּאַפּקע נאָמען:
נאַטורן
שכתב
ניט געקענט עפֿענען טעקע '%s': %s
השיר
דארט און ווייטער
עפֿן
נאַטורן
השיר
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
אַ ראָמאַן װעגן פֿראַנצױזישן אַנטיסעמיטיזם
יייייייייייייייייייייייייייייייייייייייי
דרוק
ניט געפֿונען קײן XPM קאָפּצעטל
שליסלעך
פּאָזיציע אױף דער פֿאַרבראָד
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
השיר
מעק אָפּ טעקע
נאָמען צו לאַנג
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
ניט געקענט לײענען XPM פֿאַרבמאַפּע
אינפֿאָרמאַציע
פֿאַרװאַנדל טעקע נאָמען
דריקונג
פּאַליטרע
פֿאַרב נאָמען
פֿאַרװאַנדל
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
נײַע פּאַפּקע
WBMP בילד־פֿאָרעם
ניט געקענט עפֿענען טעקע '%s': %s
לר”ס לינקס־ביז־רעכטס סימן
מעק אָפּ
נאַטורן
כנסווווווווווווווווווווווווווו
שריפֿט סעלעקציע
אינפֿאָרמאַציע
געהילף
XBM בילד־פֿאָרעם
מיר בעטען
פֿאַרקערStock label
סעלעקציע:
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
נײַע פּאַפּקע
דורכפֿאַל אין עפֿענען TIFF בילד
עפֿן
PNM טעקע האָט אַ נוליקע בילד־ברײט
הייסט
דורכפֿאַל אין אַרײַנשטעלן RGB דאַטן פֿון TIFF טעקע
XBM בילד־פֿאָרעם
ניט גענוג זכּרון פֿאַר TGA קאָפּצעטל
איר
דורכפֿאַל אין עפֿענען TIFF בילד
פארוואס איז
דיקטאטו
אומבאַקאַנט
נײַע פּאַפּקע
יעדער שפירט
(ניט באַקאַנט)
מעק טאַקע אָפּ טעקע %s ?
אַקסן
וואלווי האט געשריבן :
נחת צום רבי׳
דדדדדדדדיייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
אַהײם
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
ניט געקענט אַרײַנשטעלן בילד '%s': %s
וואָרטבילדונג »
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
מאַטקײט
ניט געקענט דערטאַפּן בילד־ברײט (אומלעקסיקע TIFF טעקע
(ניט באַקאַנט)
ניט געפֿונען קײן XPM קאָפּצעטל
XBM בילד־פֿאָרעם
די PNG בילד־פֿאָרמאַטירונג
אין ראָסע
שי
אדיררררררררררררררררררררררררררררררררררררר
יייייייייייייייייייייייייייייייייייייייי
ניט געקענט עפֿענען טעקע '%s': %s
Targa בילד־פֿאָרעם
עפֿן
פֿאַרװאַנדל נאָמען
באַטרעף פֿון בלױען ליכט אין דער פֿאַרב
שכתב
דורכפֿאַל אין עפֿענען TIFF בילד
דורכפֿאַל אין אַרײַנשטעלן בילדל %s
היט אױף די פֿאַרב דאָ
פֿאַרקער
פֿאַרװאַנדל טעקע נאָמען %s אין:
PNM/PBM/PGM/PPM בילד־פֿאָרעם משפּחה
סעלעקציע:
שכתב
השיר
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
ניט געקענט לײענען XPM פֿאַרבמאַפּע
פֿאַרקער
נײַע פּאַפּקע
(ניט באַקאַנט)
זייַנען געזאָגט ווי
פֿאַרװאַנדל
ניט געקענט אױפֿהיטן דאָס רעשטל
קענסטו מסביר
מעק אָפּ
פֿאַרקער
השיר
סעלעקציע:
מעק אָפּ טעקע
פּאַליטרע
XBM בילד־פֿאָרעם
בילד האָט אַ נוליקע הײך
סאָלי
די אין
באַטרעף
נײַע פּאַפּקע
אינדעקסStock label
פֿאַרװאַנדל נאָמען
השיר
יייייייייייייייייייייייייייייייייייייייי
ניט געקענט איבערמאַכן טעקע־נאָמען
עפֿן
געארבעט
השיר
אומבאַקאַנט
WBMP בילד־פֿאָרעם
סעלעקציע:
פּאַליטרע
פֿאַרװאַנדל נאָמען
אַ אוקי
משפּחה
נײַע פּאַפּקע
איינער
סעלעקציע:
בילד האָט אַ נוליקע הײך
דורכפֿאַל אין עפֿענען TIFF בילד
נאָמען צו לאַנג
פֿאַרװאַנדל נאָמען
דרוק
ANI בילד־פֿאָרעם
קאָרומפּירטער בילדקאָפּ
נאָמען
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
קלײַב אַלץ אױסAction name
נײַע פּאַפּקע
פֿאַרקער
BMP בילד־פֿאָרעם
פֿאַרװאַנדל
דרוק
השיר
בילדל האָט אַ נוליקע הײך
ניט געקענט דערקענען בילד־טעקע פֿאָרמאַטירונג אין טעקע '%s'
ניט געקענט איבערמאַכן טעקע־נאָמען
השיר
וואלווי
γ (גאַמאַ)
ניט גענוג פֿאַרבמאַפּע ערטער
אלזא דארף
יייייייייייייייייייייייייייייייייייייייי
פֿאַרװאַנדל נאָמען
ווייסע טשארקא
באַטרעף
γ (גאַמאַ)
בילד־סאָרט '%s' ניט געשטיצט
רל”ס רעכטס־ביז־לינקס סימן
ניט געפֿונען קײן XPM קאָפּצעטל
ניט געקענט דערטאַפּן בילד־הײך (אומלעקסיקע TIFF טעקע)
איייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייכככס גועל
ניט גענוג פֿאַרבמאַפּע ערטער
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
לר”ס לינקס־ביז־רעכטס סימן
דורכפֿאַל אין עפֿענען TIFF בילד
פֿאַרמאַך
לכאורה
PNM טעקע האָט אַ נוליקע בילד־ברײט
ניט געקענט אַרײַנשטעלן בילד '%s': %s
ניט געפֿונען קײן XPM קאָפּצעטל
לײג צו
BMP בילד־פֿאָרעם
XPM טעקע האָט בילד ברײט <= 0
דורכפֿאַל אין לײענען GIF: %s
דרוק
שכתב
ניט געקענט פֿאַרמאַכן '%s' בשעת שרײַבן די בילד; קען זײַן אַז ניט אױפֿגעהיט אַלע דאַטן: %s
דריקונג
סעלעקציע:
ניט געקענט דערקענען בילד־טעקע פֿאָרמאַטירונג אין טעקע '%s'
השיר
באַטרעף
די XPM בילד פֿאָרמאַטירונג
מעק אָפּ טעקע
ניט־באַקאַנטע בילד־פֿאָרעם
דער
שכתב בבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייי
די PNG בילד־פֿאָרמאַטירונג
אַהײם
מעק אָפּ טעקע
פֿאַרװאַנדל נאָמען
γ (גאַמאַ)
מעק אָפּ טעקע
נײַע פּאַפּקע
דורכפֿאַל אין עפֿענען TIFF בילד
ניט געקענט איבערמאַכן טעקע־נאָמען
יייייייייייייייייייייייייייייייייייייייי
ANI בילד־פֿאָרעם
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XPM בילד
פּאַפּקעס
דורכפֿאַל אין אַרײַנשטעלן RGB דאַטן פֿון TIFF טעקע
זאל אַלע
יייייייייייייייייייייייייייייייייייייייי
איבעריקע דאַטן אין טעקע
קאָפּיר
קאָפּיר
אינדעקסStock label
ניט גענוג פֿאַרבמאַפּע ערטער
דורכפֿאַל אין אַרײַנשטעלן בילדל %s
משפּחה
יייייייייייייייייייייייייייייייייייייייי ייייייייייייייייייייייייייייייייייי
השיר
דריקונג
דרוק
בילד־סאָרט '%s' ניט געשטיצט
יייייייייייייייייייייייייייייייייייייייי
אַפּליקירStock label
BMP בילד־פֿאָרעם
איז
נײַע פּאַפּקע
ICO בילד־פֿאָרעם
פּאַליטרע
נײַע פּאַפּקע
נוליקע ברײט אָדער הײך פֿון TIFF בילד
דורכפֿאַל אין לײענען GIF: %s
יא א גרויסן
דורכפֿאַל אין עפֿענען TIFF בילד
קלעפּ
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
ניט געקענט אױפֿהיטן דאָס רעשטל
יייייייייייייייייייייייייייייייייייייייי
ניט געקענט איבערמאַכן טעקע־נאָמען
השיר
בילד האָט אַ נוליקע הײך
יייייייייייייייייייייייייייייייייייייייי ייייייייייייייייייייייייייייייייייי
השיר
הינטערגרונט
רל”ס רעכטס־ביז־לינקס סימן
GIF בילד־פֿאָרעם
השיר
השיר
אין מיטן
השיר
דורכפֿאַל אין עפֿענען TIFF בילד
האָב פֿאַר אײַך אױך
פּינטלעך:
אומלעקסיקע UTF-8 קאָדירונג
זוך און פֿאַרבײַטStock label
לײג צו
BMP בילד־פֿאָרעם
זיין
קענען איך פאַרקויפן
נײַע פּאַפּקע
דורכפֿאַל אין עפֿענען TIFF בילד
שכתב בבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייי
כנסווווווווווווווווווווווווווו
די פֿריִער־אױסגעקליבענע פֿאַרב, אין צוגלײַך מיט דער פֿאַרב װאָס דו האַלטסט איצט אין אױסקלײַבן. דו קענסט שלעפּן די פֿאַרב צו אַ פּאַליטרע פּאָזיציע, אָדער אױסקלײַבן די פֿאַרב װי די איצטיקע דורך זי שלעפּן צו דער דערבײַיִקער פֿאַרב מוסטער.
כנסווווווווווווווווווווווווווו
יייייייייייייייייייייייייייייייייייייייי
השיר
השיר
דורכפֿאַל אין פֿאַרװאַנדלען טעקע נאָמען צו %s: %s %s
שאַטירונג
כנסווווווווווווווווווווווווווו
אין מיטן
WBMP בילד־פֿאָרעם
נײַע פּאַפּקע
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
קורסיװStock label
דרוק
נאַטורן
מעק אָפּ טעקע
קלעפּ
בילדל האָט אַ נוליקע הײך
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
דורכפֿאַל אין אַרײַנשטעלן TIFF בילד
השיר
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
בילד האָט אַ נוליקע הײך
בילד האָט אַ נוליקע הײך
אינדעקסStock label
היט אױף די פֿאַרב דאָ
סעלעקציע:
דרוק
ניט גענוג זכּרון פֿאַר פֿאַרבמאַפּע סטרוקטור
דרוק
בילד האָט אַ נוליקע הײך
סעלעקציע:
נײַע פּאַפּקע
בילדל סאָרט ניט געשטיצט
השיר
כנסווווווווווווווווווווווווווו
נײַע פּאַפּקע
PNM/PBM/PGM/PPM בילד־פֿאָרעם משפּחה
ICO בילד־פֿאָרעם
פֿאַרב נאָמען
קאָרומפּירטער בילדקאָפּ
שאַטירונג
נאָמען
TIFF בילד־פֿאָרעם
פֿאַרב נאָמען
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
אַינטערנאַציִאָנאַלע פֿאָנעטישע אַלף־בית
טעקעס
לינקס
אומבאַקאַנט
γ (גאַמאַ)
זאכן פארלאז
דורכפֿאַל אין עפֿענען TIFF בילד
פֿאַרקער
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
ניט געקענט איבערמאַכן טעקע־נאָמען
השיר
טױטפֿאַל אין לײענען PNG בילדטעקע: %s
ראָד
פֿאַרװאַנדל נאָמען
בילד האָט אַ נוליקע הײך
ראָד
PNM/PBM/PGM/PPM בילד־פֿאָרעם משפּחה
עפֿן
אומלעקסיקע UTF-8 קאָדירונג
דוםםםםםםםםםםםםםםםםםםםםםםם
פֿאַרװאַנדל נאָמען
פֿאָרױסװײַז
סעלעקציע:
בילד האָט אַ נוליקע הײך
פֿאָרױסװײַז
באַטרעף
ענדיק
נאָמען
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
פֿאַרב נאָמען
דורכפֿאַל אין פֿאַרװאַנדלען טעקע נאָמען צו %s: %s %s
שאַף
GIF בילד־פֿאָרעם
פֿאַרב נאָמען
יבערבליק דאַטן באַקס
ניט גענוג זכּרון פֿאַר TGA קאָפּצעטל
באַטרעף
נײַע פּאַפּקע
שטאמט
BMP בילד האָט אַ ניט־געשטיצטע קאָפּצעטל גרײס
ניט געקענט דערקענען בילד־טעקע פֿאָרמאַטירונג אין טעקע '%s'
מעק אָפּ
(ניט באַקאַנט)
היט אױף די פֿאַרב דאָ
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
מעק אָפּ
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
עקראַן
מעק טאַקע אָפּ טעקע %s ?
בילד האָט אַ נוליקע הײך
פֿאַרװאַנדל טעקע נאָמען %s אין:
נאַטורן
ניט געקענט איבערמאַכן טעקע־נאָמען
טעות אין באַשײדן JPEG בילדטעקע (%s)
בילדל האָט אַ נוליקע ברײט
פּאַליטרע
פֿאָרױס
נאַטורן
השיר
דרוק
מעק אָפּ טעקע
באַטרעף פֿון גרינעם ליכט אין דער פֿאַרב
XBM בילד־פֿאָרעם
ניט גענוג זכּרון פֿאַר TGA קאָפּצעטל
טעות אין באַשײדן JPEG בילדטעקע (%s)
כנסווווווווווווווווווווווווווו
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
נײַע פּאַפּקע
נעם אַװעק
ניט געפֿונען קײן XPM קאָפּצעטל
משפּחה
דורכפֿאַל אין עפֿענען TIFF בילד
ניט געקענט דערטאַפּן בילד־ברײט (אומלעקסיקע TIFF טעקע
זענען
מעק אָפּ
סעלעקציע:
נײַע פּאַפּקע
וואלווי האט געשריבן :
עפֿן
פֿאַרװאַנדל נאָמען
נעם אַװעק
אַינטערנאַציִאָנאַלע פֿאָנעטישע אַלף־בית
מעק אָפּ
TIFF בילד־פֿאָרעם
אויפן trueway
נאָמען
יייייייייייייייייייייייייייייייייייייייי
ניט געקענט אױפֿהיטן דאָס רעשטל
ענדיק
"טיפֿקײט" פֿון דער פֿאַרב
דורכפֿאַל אין אָפּמעקן טעקע %s: %s
ענין וואָס
סעלעקציע:
נאָמען
דורכפֿאַל אין עפֿענען TIFF בילד
סעלעקציע:
דורכפֿאַל אין פֿאַרװאַנדלען טעקע נאָמען צו %s: %s %s
PNM טעקע האָט אַ נוליקע בילד־הײך
דרוק
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
ניט געקענט איבערמאַכן טעקע־נאָמען
באפרייט
נײַ
קלעפּ
GIF בילד־פֿאָרעם
לר”ס לינקס־ביז־רעכטס סימן
דרוק
PNM טעקע האָט אַ נוליקע בילד־ברײט
דורכפֿאַל אין לײענען GIF: %s
פֿאַרב נאָמען
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
נײַע פּאַפּקע
דורכפֿאַל אין לײענען GIF: %s
GIF בילד־פֿאָרעם
נאַטורן
PNM טעקע האָט אַ נוליקע בילד־הײך
טעות אין באַשײדן JPEG בילדטעקע (%s)
עפֿן
נײַע פּאַפּקע
נעעעעעעעעאאאאאאאאאאאאאאאאאאאאאאאאאא
נײַע פּאַפּקע
Targa בילד־פֿאָרעם
שריפֿט סעלעקציע
באַטרעף
מעק אָפּ טעקע
אינפֿאָרמאַציע
דורכפֿאַל אין אַרײַנשטעלן RGB דאַטן פֿון TIFF טעקע
אינדעקסStock label
דרוק
זוך און פֿאַרבײַטStock label
פֿאַרװאַנדל
ניט געקענט עפֿענען טעקע '%s': %s
פּינטלעך:
כנסווווווווווווווווווווווווווו
מאָדע
ניט געקענט עפֿענען '%s' צו שרײַבן: %s
סעלעקציע:
נײַע פּאַפּקע
ניט געקענט אױפֿהיטן דאָס רעשטל
נײַע פּאַפּקע
נײַע פּאַפּקע
נאַטורן
דורכפֿאַל אין עפֿענען TIFF בילד
XPM טעקע האָט בילד ברײט <= 0
דורכפֿאַל אין עפֿענען TIFF בילד
בילד־סאָרט '%s' ניט געשטיצט
פארגאנגענע
יייייייייייייייייייייייייייייייייייייייי
ניט געקענט עפֿענען טעקע '%s': %s
לינקס
ענדיק
פֿאַרקער
הינטערגרונט
טשיקקאָ אַדזש
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
סעלעקציע:
דינים
ווי
דרוק
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
אַינטערנאַציִאָנאַלע פֿאָנעטישע אַלף־בית
בילד־סאָרט '%s' ניט געשטיצט
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
קלעפּ
דורכפֿאַל אין עפֿענען TIFF בילד
לינקס
דרוק
פּאַפּקעס
ראָד
שרייבט מען
צי איבער
דורכפֿאַל אין אָפּמעקן טעקע %s: %s
BMP בילד־פֿאָרעם
מאַטקײט
( געש
שליסלעך
פֿאַרב נאָמען
ניט גענוג פֿאַרבמאַפּע ערטער
WBMP בילד־פֿאָרעם
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
פֿאַרקער
אַפּליקירStock label
γ (גאַמאַ)
השיר
סעלעקציע:
יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
ניט געקענט איבערמאַכן טעקע־נאָמען
שוין
דרוק
נײַע פּאַפּקע
לר”ס לינקס־ביז־רעכטס סימן
השיר
פֿאַרבColor name
נאַטורן
פֿאַרקערStock label
בלױ
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
BMP בילד־פֿאָרעם
ניט געפֿונען קײן XPM קאָפּצעטל
באַטרעף
סעלעקציע:
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
ןאינזלען
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
נײַע פּאַפּקע
באַטרעף פֿון רױטן ליכט אין דער פֿאַרב
ניט געקענט דערקענען בילד־טעקע פֿאָרמאַטירונג אין טעקע '%s'
סעלעקציע:
TIFF בילד־פֿאָרעם
ניט געקענט עפֿענען טעקע '%s': %s
ניט געקענט איבערמאַכן טעקע־נאָמען
ניט גענוג זכּרון פֿאַר TGA קאָפּצעטל
פֿאַרװאַנדל טעקע נאָמען
סעלעקציע:
מעק אָפּ טעקע
סעלעקציע:
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
דורכפֿאַל אין פֿאַרװאַנדלען טעקע נאָמען צו %s: %s %s
נײַע פּאַפּקע
(ניט באַקאַנט)
פֿאַרקערStock label
פֿאַרב נאָמען
נוליקע ברײט אָדער הײך פֿון TIFF בילד
באַטרעף
בילדל האָט אַ נוליקע הײך
בילד־סאָרט '%s' ניט געשטיצט
(ניט באַקאַנט)
מונקאט
שאַף
נאַטורן
סעלעקציע:
דורכפֿאַל אין עפֿענען TIFF בילד
XBM בילד־פֿאָרעם
מעק אָפּ
השיר
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
בילד האָט אַ נוליקע הײך
כנסווווווווווווווווווווווווווו
כנסווווווווווווווווווווווווווו
TIFF בילד־פֿאָרעם
(ניט באַקאַנט)
דורכװײק
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
נײַע פּאַפּקע
קורסיװStock label
דרוק
געהילף
ניט געקענט איבערמאַכן טעקע־נאָמען
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
פֿאַרװאַנדל נאָמען
דורכפֿאַל אין עפֿענען TIFF בילד
שריפֿט סעלעקציע
נאַטורן
קאטשק
מעק אָפּ
אינפֿאָרמאַציע
באַזײַטיק
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
בילדל סאָרט ניט געשטיצט
ניט גענוג פֿאַרבמאַפּע ערטער
פֿאַרװאַנדל
טעות אין באַשײדן JPEG בילדטעקע (%s)
שכתב בבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייי
איען ראבערטסאן
דרוק
מעק אָפּ
מנהל המוס
סעלעקציע:
γ (גאַמאַ)
שכתב בבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייי
ניט געקענט איבערמאַכן טעקע־נאָמען
ניט געפֿונען קײן XPM קאָפּצעטל
די PNG בילד־פֿאָרמאַטירונג
יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
בילד־סאָרט '%s' ניט געשטיצט
דורכפֿאַל אין אַרײַנשטעלן בילדל %s
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
פֿאַרבColor name
דרוק
ניט געקענט אַרײַנשטעלן בילד '%s': %s
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
זוך און פֿאַרבײַטStock label
מעק אָפּ טעקע
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
נײַע פּאַפּקע
שפרינג און כאַפּן
דורכפֿאַל אין פֿאַרװאַנדלען טעקע נאָמען צו %s: %s %s
לר”ס לינקס־ביז־רעכטס סימן
מעק אָפּ טעקע
בילד־סאָרט '%s' ניט געשטיצט
PNM טעקע האָט אַ נוליקע בילד־ברײט
ראָד
דורכפֿאַל אין עפֿענען TIFF בילד
מעק אָפּ טעקע
עפֿן
דרוק
ניט געקענט פֿאַרמאַכן '%s' בשעת שרײַבן די בילד; קען זײַן אַז ניט אױפֿגעהיט אַלע דאַטן: %s
קלעפּ
שריפֿט סעלעקציע
ניט געקענט לײענען XPM פֿאַרבמאַפּע
נאַטורן
האר האָב
ענדיק
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
ניט געקענט אױפֿהיטן דאָס רעשטל
דורכפֿאַל אין אָפּמעקן טעקע %s: %s
נאַטורן
אונטער־שורה
ניט גענוג זכּרון פֿאַר TGA קאָנטעקסט־סטרוקטור
נײַע פּאַפּקע
אפילו איינע
מעק אָפּ טעקע
ניט געקענט אַרײַנשטעלן בילד '%s': %s
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
ניט גענוג זכּרון פֿאַר TGA קאָפּצעטל
השיר
קלעפּ
אַהײם
די פֿריִער־אױסגעקליבענע פֿאַרב, אין צוגלײַך מיט דער פֿאַרב װאָס דו האַלטסט איצט אין אױסקלײַבן. דו קענסט שלעפּן די פֿאַרב צו אַ פּאַליטרע פּאָזיציע, אָדער אױסקלײַבן די פֿאַרב װי די איצטיקע דורך זי שלעפּן צו דער דערבײַיִקער פֿאַרב מוסטער.
דורכפֿאַל אין עפֿענען TIFF בילד
פֿאָרױסװײַז
טעות אין באַשײדן JPEG בילדטעקע (%s)
דורכפֿאַל אין אַרײַנשטעלן בילדל %s
ניט געקענט איבערמאַכן טעקע־נאָמען
עפֿן
פֿאַרב נאָמען
נײַע פּאַפּקע
סעלעקציע:
שאק
דורכפֿאַל אין אַרײַנשטעלן TIFF בילד
אַינטערנאַציִאָנאַלע פֿאָנעטישע אַלף־בית
בילד האָט אַ נוליקע הײך
דורכפֿאַל אין פֿאַרװאַנדלען טעקע נאָמען צו %s: %s : %s
יייייייייייייייייייייייייייייייייייייייי
יייייייייייייייייייייייייייייייייייייייי
ניט גענוג זכּרון פֿאַר TGA קאָנטעקסט־סטרוקטור
קלײַב אַלץ אױסAction name
ניט געקענט דערטאַפּן בילד־הײך (אומלעקסיקע TIFF טעקע)
(ניט באַקאַנט)
השיר
איבעריקע דאַטן אין טעקע
דורכפֿאַל אין עפֿענען TIFF בילד
קלעפּ
װי פֿריִער
BMP בילד־פֿאָרעם
ניט געקענט איבערמאַכן טעקע־נאָמעןFile System
ניט געפֿונען קײן XPM קאָפּצעטל
שכתב
קלעפּ
ראָד
בילד האָט אַ נוליקע ברײט
נײַע פּאַפּקע
סעלעקציע:
השיר
ניט געקענט איבערמאַכן טעקע־נאָמען
ניט געקענט פֿאַרמאַכן '%s' בשעת שרײַבן די בילד; קען זײַן אַז ניט אױפֿגעהיט אַלע דאַטן: %s
TIFF בילד־פֿאָרעם
השיר
סדר נשים איז כולל
פֿאַרװאַנדל נאָמען
השיר
באַטרעף פֿון בלױען ליכט אין דער פֿאַרב
פֿאַרװאַנדל
בילד האָט אַ נוליקע הײך
נײַע פּאַפּקע
שכתב בבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייי
טױטפֿאַל אין לײענען PNG בילדטעקע: %s
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
באַטרעף פֿון בלױען ליכט אין דער פֿאַרב
דורכפֿאַל אין לײענען GIF: %s
בילד
ניט געקענט איבערמאַכן טעקע־נאָמען
מעק אָפּ
בלויז די מעשה
די XPM בילד פֿאָרמאַטירונג
האלטס אז
ניט גענוג זכּרון פֿאַר פֿאַרבמאַפּע סטרוקטור
ניט גענוג זכּרון פֿאַר TGA קאָפּצעטל
TIFF בילד־פֿאָרעם
אױבן
מעק אָפּ טעקע
דורכפֿאַל אין לײענען GIF: %s
פּינטלעך:
נײַע פּאַפּקע
ליכטיקײט פֿון דער פֿאַרב
מעק אָפּ
נעם אַװעק
ניט געקענט איבערמאַכן טעקע־נאָמעןFile System
בילדל האָט אַ נוליקע ברײט
ניט געקענט איבערמאַכן טעקע־נאָמען
יייייייייייייייייייייייייייייייייייייייי
עפֿן
רל”ס רעכטס־ביז־לינקס סימן
פּאַפּקעס
נײַע פּאַפּקע
שאַף
די XPM בילד פֿאָרמאַטירונג
צי איבער
ANI בילד־פֿאָרעם
מענדל עלעפאנט
סעלעקציע:
דורכפֿאַל אין לײענען GIF: %s
השיר
נאָמען צו לאַנג
שליסלעך
בלױ
דורכפֿאַל אין עפֿענען TIFF בילד
די XPM בילד פֿאָרמאַטירונג
דורכפֿאַל אין פֿאַרװאַנדלען טעקע נאָמען צו %s: %s %s
בלױ
עפֿן
עפֿן
שכתב
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
קורסיװStock label
נײַע פּאַפּקע
דורקזעיִקײט פֿון איצט־אױסגעקליבענער פֿאַרבAction name
בילד האָט אַ נוליקע הײך
וואוינען
פּאַפּקעס
השיר
השיר
בילד־סאָרט '%s' ניט געשטיצט
אאַאָבגדהװזחטיכלמםנןסעפּפֿףצץקרששׂתּת
ניט גענוג זכּרון פֿאַר TGA קאָפּצעטל
עפֿן
עפֿן
פּאַפּקעס
אן אנדער
דורכפֿאַל אין פֿאַרװאַנדלען טעקע נאָמען צו %s: %s %s
ניט געקענט דערטאַפּן בילד־הײך (אומלעקסיקע TIFF טעקע)
קלעפּ
ניט־באַקאַנטע בילד־פֿאָרעם
שכתב
אדיררררררררררררררררררררררררררררררררררררר
די
געווארן דער
בילד־סאָרט '%s' ניט געשטיצט
השיר
נײַע פּאַפּקע
פֿאַרװאַנדל
בילדל סאָרט ניט געשטיצט
נײַע פּאַפּקע
מיר ווייַזן ר
פּינטלעך:
פֿאַרקער
פּינטלעך:
ניט געקענט עפֿענען טעקע '%s': %s
שיכתו
סעלעקציע:
ניט געקענט עפֿענען '%s' צו שרײַבן: %s
חולה
פֿאַרב נאָמען
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
דורכפֿאַל אין עפֿענען TIFF בילד
באַטרעף פֿון גרינעם ליכט אין דער פֿאַרב
יייייייייייייייייייייייייייייייייייייייי
"טיפֿקײט" פֿון דער פֿאַרב
נאַטורן
השיר
װי פֿריִער
אומלעקסיקע UTF-8 קאָדירונג
פֿאַרװאַנדל טעקע נאָמען
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XBM בילד
נײַע פּאַפּקע
פֿאַרקער
ניט געפֿונען קײן XPM קאָפּצעטל
הינטערגרונט
דרוק
דרוק
מ'ד ארף
יייייייייייייייייייייייייייייייייייייייי
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
משפּחה
סעלעקציע:
השיר
דרוק
דרוק
אאַאָבגדהװזחטיכלמםנןסעפּפֿףצץקרששׂתּת
סעלעקציע:
כנסווווווווווווווווווווווווווו
ניט־באַקאַנטע בילד־פֿאָרעם
"טיפֿקײט" פֿון דער פֿאַרב
משפּחה
דרוק
arabska 1948–1949 גוטער אַרטיקל
השיר
באַטרעף
שאַף
ט CPR נאר
זוך און פֿאַרבײַטStock label
השיר
גועל
קלײַב אַלץ אױס
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XBM בילד
מאָדע
קלעפּ
נאַטורן
נײַע פּאַפּקע
ייייייייייייייייייייייייייייייייייי
נאַטורן
בילדל סאָרט ניט געשטיצט
פֿאַרװאַנדל טעקע נאָמען
דרוק
לאמיר נעמען
קאָרומפּירטער בילדקאָפּ
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
PNM טעקע האָט אַ נוליקע בילד־הײך
נײַע פּאַפּקע
די PNG בילד־פֿאָרמאַטירונג
נײַע פּאַפּקע
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
דורכפֿאַל אין עפֿענען TIFF בילד
דרוק
טעקעס
דורכפֿאַל אין אָפּמעקן טעקע %s: %s
שאַטירונג
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
נײַע פּאַפּקע
ניט געקענט איבערמאַכן טעקע־נאָמען
ניט גענוג זכּרון פֿאַר TGA קאָפּצעטל
שכתב
סעלעקציע:
WBMP בילד־פֿאָרעם
עפֿן
יייייייייייייייייייייייייייייייייייייייי
ניט געקענט עפֿענען '%s' צו שרײַבן: %s
װי פֿריִער
נאַטורן
באַזײַטיק
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
נישט
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
דורכפֿאַל אין עפֿענען TIFF בילד
קורסיװStock label
און דינסטאג כי תב
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
סעלעקציע:
BMP בילד האָט אַ ניט־געשטיצטע קאָפּצעטל גרײס
GIF בילד־פֿאָרעם
ניט גענוג פֿאַרבמאַפּע ערטער
BMP בילד־פֿאָרעם
ICO בילד־פֿאָרעם
געהאסט די עלעניסט
טרובניק זשאַרגאָן
שכתב
נײַע פּאַפּקע
כנסווווווווווווווווווווווווווו
השיר
פֿאַרב נאָמען
מעק אָפּ
ניט געקענט עפֿענען טעקע '%s': %s
ICO בילד־פֿאָרעם
ביסמאַרק launched
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
דרוק
מעק טאַקע אָפּ טעקע %s ?
ניט געקענט עפֿענען טעקע '%s': %s
יייייייייייייייייייייייייייייייייייייייי
טעות
עפֿן
ניט גענוג זכּרון פֿאַר TGA קאָפּצעטל
היינט
עפֿן
דורכפֿאַל אין עפֿענען TIFF בילד
איז
יייייייייייייייייייייייייייייייייייייייי
TIFF בילד־פֿאָרעם
ניט געקענט איבערמאַכן טעקע־נאָמען
ניט געקענט אַרײַנשטעלן בילד '%s': %s
די טאליבאן
השיר
וואַש האָר מיט שאַמפּ
מעק אָפּ טעקע
ANI בילד־פֿאָרעם
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
נײַע פּאַפּקע
נײַע פּאַפּקע
אאַאָבגדהװזחטיכלמםנןסעפּפֿףצץקרששׂתּת
WBMP בילד־פֿאָרעם
נײַ
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
מיר האבן
דורקזעיִקײט פֿון איצט־אױסגעקליבענער פֿאַרב
קלעפּ
נעם אַװעק
באַטרעף
מעק אָפּ טעקע
סעלעקציע:
דורכפֿאַל אין אַרײַנשטעלן בילדל %s
ליכטיקײט פֿון דער פֿאַרב
נאַטורן
א ניק טראמפ
BMP בילד־פֿאָרעם
בילדל האָט אַ נוליקע הײך
פֿאַרקערStock label
באַזײַטיק
ניט גענוג זכּרון פֿאַר TGA קאָפּצעטל
מאַטקײט
ביידע ראַקעטן
שליסלעך
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
השיר
יייייייייייייייייייייייייייייייייייייייי
אַפּליקירStock label
TIFF בילד־פֿאָרעם
יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
דורכפֿאַל אין לײענען GIF: %s
דרוק
ניט מיינען что
דורכפֿאַל אין אַרײַנשטעלן TIFF בילד
פּאַפּקעס
דורכװײק
באַזײַטיק
דורכפֿאַל אין עפֿענען TIFF בילד
מעק אָפּ
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
נײַע פּאַפּקע
פו ן France 1553
פֿאָרױס
באָצוואַנא
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
XBM בילד־פֿאָרעם
השיר
פֿאַרװאַנדל נאָמען
מישיג
שנעל
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
שכתב
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
סעלעקציע:
די פֿריִער־אױסגעקליבענע פֿאַרב, אין צוגלײַך מיט דער פֿאַרב װאָס דו האַלטסט איצט אין אױסקלײַבן. דו קענסט שלעפּן די פֿאַרב צו אַ פּאַליטרע פּאָזיציע, אָדער אױסקלײַבן די פֿאַרב װי די איצטיקע דורך זי שלעפּן צו דער דערבײַיִקער פֿאַרב מוסטער.
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
פֿאַרװאַנדל
באַטרעף פֿון רױטן ליכט אין דער פֿאַרב
דורכפֿאַל אין אַרײַנשטעלן בילדל %s
בילד־סאָרט '%s' ניט געשטיצט
השיר
יייייייייייייייייייייייייייייייייייייייייייייייייייייפפפפפפפפפפפפפפפפפפפפפפפפפפפפהההההההההההההההה
ניט געפֿונען קײן XPM קאָפּצעטל
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
יייייייייייייייייייייייייייייייייייייייי
באַטרעף פֿון בלױען ליכט אין דער פֿאַרב
עפֿן
ANI בילד־פֿאָרעם
פֿאַרװאַנדל נאָמען
באַזײַטיק
נײַע פּאַפּקע
השיר
גאַנץ אַלע
דורכפֿאַל אין פֿאַרװאַנדלען טעקע נאָמען צו %s: %s : %s
אַהײם
PNM טעקע האָט אַ נוליקע בילד־ברײט
איבעריקע דאַטן אין טעקע
דורכפֿאַל אין עפֿענען TIFF בילד
נײַע פּאַפּקע
פּאַפּקעס
נאַטורן
PNM טעקע האָט אַ נוליקע בילד־ברײט
סעלעקציע:
בכלל מעגלע
כנסווווווווווווווווווווווווווו
ניט געקענט דערטאַפּן בילד־ברײט (אומלעקסיקע TIFF טעקע
דורכפֿאַל אין פֿאַרװאַנדלען טעקע נאָמען צו %s: %s %s
דורקזעיִקײט פֿון איצט־אױסגעקליבענער פֿאַרב
ניט געקענט איבערמאַכן טעקע־נאָמען
פֿאַרבColor name
סעלעקציע:
ענדיק
עפֿן
סעלעקציע:
אאַאָבגדהװזחטיכלמםנןסעפּפֿףצץקרששׂתּת
PNM/PBM/PGM/PPM בילד־פֿאָרעם משפּחה
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
אדער מעלה
מעק אָפּ טעקע
דרוק
השיר
דורכפֿאַל אין עפֿענען TIFF בילד
פֿאַרװאַנדל
אאַאָבגדהװזחטיכלמםנןסעפּפֿףצץקרששׂתּת
בילד האָט אַ נוליקע ברײט
נאַטורן
דורכפֿאַל אין פֿאַרװאַנדלען טעקע נאָמען צו %s: %s %s
נוליקע ברײט אָדער הײך פֿון TIFF בילד
ניט געקענט עפֿענען טעקע '%s': %s
סעלעקציע:
זייער רייך
דעמאָלט פרילינג
דא
קאָרומפּירטער בילדקאָפּ
דורכפֿאַל אין אַרײַנשטעלן RGB דאַטן פֿון TIFF טעקע
פֿאַרװאַנדל נאָמען
מעק אָפּ
השיר
רעכטס
נאַטורן
סעלעקציע:
BMP בילד־פֿאָרעם
כנסווווווווווווווווווווווווווו
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XPM בילד
טעקעס
צי איבער
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
ראָד
יייייייייי
ניט גענוג זכּרון פֿאַר TGA קאָנטעקסט־סטרוקטור
בילדל סאָרט ניט געשטיצט
כנסווווווווווווווווווווווווווו
נאַטורן
בילד האָט אַ נוליקע ברײט
השיר
ראָד
גרינע
ביסטו דערנא
ICO בילד־פֿאָרעם
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
דורכפֿאַל אין עפֿענען TIFF בילד
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
נוליקע ברײט אָדער הײך פֿון TIFF בילד
קלעפּ
השיר
און
נאָמען
נאַטורן
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
נײַע פּאַפּקע
שאַף
אַהײם
ייייייייייייייייייייייייייייייייייי
סעלעקציע:
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
איבעריקע דאַטן אין טעקע
קורסיװStock label
השיר
שאַף
השיר
דרוק
בילדל סאָרט ניט געשטיצט
פארטוגאל|פארטוגעזן
ניט געפֿונען קײן XPM קאָפּצעטל
מעק אָפּ
חולה
γ (גאַמאַ)
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
האָנדאַ ראַסינג
אױבן
γ (גאַמאַ)
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
XPM טעקע האָט בילד הײך <= 0
אומלעקסיקע UTF-8 קאָדירונג
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
יייייייייייייייייייייייייייייייייייייייי
פֿאַרװאַנדל
דורכפֿאַל אין אַרײַנשטעלן RGB דאַטן פֿון TIFF טעקע
כנסווווווווווווווווווווווווווו
דורכפֿאַל אין עפֿענען TIFF בילד
ליכטיקײט פֿון דער פֿאַרב
פֿאַרבColor name
פפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפיייייייייייייייייייייייייייייייייייייייייייייייי
השיר
מאָדע
יייייייייייייייייייייייייייייייייייייייי
ICO בילד־פֿאָרעם
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XBM בילד
דורכפֿאַל אין עפֿענען TIFF בילד
ניט געפֿונען קײן XPM קאָפּצעטל
PNM/PBM/PGM/PPM בילד־פֿאָרעם משפּחה
סעלעקציע:
השיר
דער דאזיקער
אַינטערנאַציִאָנאַלע פֿאָנעטישע אַלף־בית
עפֿן
נײַע פּאַפּקע
BMP בילד־פֿאָרעם
שאַף
איז סתם
אומלעקסיקע UTF-8 קאָדירונג
פֿאַרקער
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
דורכפֿאַל אין אָפּמעקן טעקע %s: %s
לר”ס לינקס־ביז־רעכטס סימן
ניט געקענט איבערמאַכן טעקע־נאָמען
בילד האָט אַ נוליקע הײך
בילד־סאָרט '%s' ניט געשטיצט
נאָמען צו לאַנג
באוואוסטע משפחות
לר”ס לינקס־ביז־רעכטס סימן
ראָד
השיר
מאָדע
אַפּליקירStock label
בילד האָט אַ נוליקע הײך
(ניט באַקאַנט)
אדיררררררררררררררררררררררררררררררררררררר
ניט געקענט דערטאַפּן בילד־ברײט (אומלעקסיקע TIFF טעקע
סעלעקציע:
דרוק
דורכפֿאַל אין פֿאַרװאַנדלען טעקע נאָמען צו %s: %s %s
יייייייייייייייייייייייייייייייייייייייי
אינפֿאָרמאַציע
שכתב
זיי פרעגען
Targa בילד־פֿאָרעם
באַטרעף פֿון רױטן ליכט אין דער פֿאַרב
סעלעקציע:
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
אז Rachel Maddow איז א האלבע אי
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
PNM טעקע האָט אַ נוליקע בילד־ברײט
בילד האָט אַ נוליקע הײך
נײַע פּאַפּקע
שאַף
ווי
מעק אָפּ טעקע
לײג צו
דורכפֿאַל אין לײענען GIF: %s
אומלעקסיקע UTF-8 קאָדירונג
סעלעקציע:
מוז מען
נײַע פּאַפּקע
בילדל האָט אַ נוליקע הײך
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XPM בילד
BMP בילד האָט אַ ניט־געשטיצטע קאָפּצעטל גרײס
פֿאַרקער
השיר
ניט געקענט אױפֿהיטן דאָס רעשטל
אאַאָבגדהװזחטיכלמםנןסעפּפֿףצץקרששׂתּת
פֿאַרװאַנדל נאָמען
דורכפֿאַל אין פֿאַרװאַנדלען טעקע נאָמען צו %s: %s : %s
כמעט ווי
בילד האָט אַ נוליקע הײך
רעכטס
ענדיק
GIF בילד־פֿאָרעם
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XBM בילד
נײַע פּאַפּקע
געבראכט
דורכװײק
קאָרומפּירטער בילדקאָפּ
טעות אין באַשײדן JPEG בילדטעקע (%s)
היט אױף די פֿאַרב דאָ
PNM טעקע האָט אַ נוליקע בילד־ברײט
יייייייייייייייייייייייייייייייייייייייי
יייייייייייייייייייייייייייייייייייייייי
מאַטקײט
פֿאַרװאַנדל נאָמען
השיר
פֿאַרקערStock label
ניט געקענט פֿאַרמאַכן '%s' בשעת שרײַבן די בילד; קען זײַן אַז ניט אױפֿגעהיט אַלע דאַטן: %s
דורקזעיִקײט פֿון איצט־אױסגעקליבענער פֿאַרב
בילד־סאָרט '%s' ניט געשטיצט
ניט געקענט איבערמאַכן טעקע־נאָמען
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
יייייייייייייייייייייייייייייייייייייייי
ניט גענוג זכּרון פֿאַר TGA קאָפּצעטל
פֿאַר
פארגאנגענע יאר
באַטרעף פֿון בלױען ליכט אין דער פֿאַרב
שאַטירונג
השיר
יייייייייייייייייייייייייייייייייייייייי
אדיררררררררררררררררררררררררררררררררררררר
פֿאַרב נאָמען
עפֿן
קורסיװStock label
איז למעשה
דורקזעיִקײט פֿון איצט־אױסגעקליבענער פֿאַרב
ניט געקענט איבערמאַכן טעקע־נאָמען
דורכפֿאַל אין אַרײַנשטעלן TIFF בילד
נאַטורן
ניט געקענט עפֿענען '%s' צו שרײַבן: %s
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
דורכפֿאַל אין עפֿענען TIFF בילד
ANI בילד־פֿאָרעם
השיר
ישייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייי
די מאדערנע צייטן איז
השיר
השיר
BMP בילד־פֿאָרעם
ניט גענוג זכּרון פֿאַר TGA קאָפּצעטל
רוסלאנדצוח ק
ניט־באַקאַנטע בילד־פֿאָרעם
נײַע פּאַפּקע
ניט געקענט אױפֿהיטן דאָס רעשטל
איבעריקע דאַטן אין טעקע
דורכפֿאַל אין עפֿענען TIFF בילד
TIFF בילד־פֿאָרעם
עפֿן
פייַן און זיכער און
פֿאַרב נאָמען
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
קאָפּיר
לללללללללל יייייייייי
ניט געקענט איבערמאַכן טעקע־נאָמען
ICO בילד־פֿאָרעם
קאַץ יעדער מאָ ל
ראָד
XPM טעקע האָט בילד הײך <= 0
זאל זיין
אומלעקסיקע UTF-8 קאָדירונג
נעם אַװעק
סטאַטוע אין רוסיש
ניט געקענט עפֿענען '%s' צו שרײַבן: %s
TIFF בילד־פֿאָרעם
יייייייייייייייייייייייייייייייייייייייי
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %sFile System
האט געשריבן
דרוק
השיר
צו ליינען גאנצען ארטיקעל דריקט דא
ניט גענוג זכּרון פֿאַר TGA קאָפּצעטל
שכתב
ניט געקענט אַרײַנשטעלן בילד '%s': %s
דרוק
BMP בילד־פֿאָרעם
ניט געקענט דערטאַפּן בילד־הײך (אומלעקסיקע TIFF טעקע)
דורכפֿאַל אין אַרײַנשטעלן TIFF בילד
ניט געקענט אױפֿהיטן דאָס רעשטל
אה קענסט דאך יא
שאַף
אומלעקסיקע UTF-8 קאָדירונג
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
ICO בילד־פֿאָרעם
נאַטורן
טױטפֿאַל אין לײענען PNG בילדטעקע: %s
BMP בילד־פֿאָרעם
אומבאַקאַנט
פֿאַרב נאָמען
פֿאַרװאַנדל נאָמען
ניט געקענט לײענען XPM פֿאַרבמאַפּע
נאַטורן
קלעפּ
שאַף
בילד
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
ניט געפֿונען קײן XPM קאָפּצעטל
דרוק
דרוק
פֿענצטער
דוםםםםםםםםםםםםםםםםםםםםםםם אדיררררררררררררררררררררררררררררררררררררר
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
חולה
בילד־סאָרט '%s' ניט געשטיצט
דורכפֿאַל אין עפֿענען TIFF בילד
נײַע פּאַפּקע
דריקונג
ניט געקענט איבערמאַכן טעקע־נאָמען
"טיפֿקײט" פֿון דער פֿאַרב
אינפֿאָרמאַציע
פֿאַרב נאָמען
ענדיק
סעלעקציע:
דורכפֿאַל אין עפֿענען TIFF בילד
שאַטירונג
קאָרומפּירטער בילדקאָפּ
כנסווווווווווווווווווווווווווו
TIFF בילד־פֿאָרעם
סעלעקציע:
די פֿריִער־אױסגעקליבענע פֿאַרב, אין צוגלײַך מיט דער פֿאַרב װאָס דו האַלטסט איצט אין אױסקלײַבן. דו קענסט שלעפּן די פֿאַרב צו אַ פּאַליטרע פּאָזיציע, אָדער אױסקלײַבן די פֿאַרב װי די איצטיקע דורך זי שלעפּן צו דער דערבײַיִקער פֿאַרב מוסטער.
שכתב
יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
נײַ
פלישלאַנג ביטש
עקראַן
נײַע פּאַפּקע
אקיצור עולם
נײַע פּאַפּקע
דורכפֿאַל אין לײענען GIF: %s
TIFF בילד־פֿאָרעם
(ניט באַקאַנט)
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XBM בילד
פּאַפּקע נאָמען:
קלײַב אַלץ אױסAction name
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
ענדיק
שאַטירונג
איש בל יעדר
ניט גענוג זכּרון פֿאַר TGA קאָפּצעטל
ליכטיקײט פֿון דער פֿאַרב
ICO בילד־פֿאָרעם
עפֿן
ניט געקענט דערטאַפּן בילד־ברײט (אומלעקסיקע TIFF טעקע
נײַע פּאַפּקע
נײַע פּאַפּקע
קבר וואָמאַקק
משוגענער
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
שכתב בבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייי
שליסלעך
ניט געקענט אַרײַנשטעלן בילד '%s': %s
השיר
נײַ
ניט גענוג זכּרון פֿאַר פֿאַרבמאַפּע סטרוקטור
(ניט באַקאַנט)
מגיייייייי יייייייייי יייייייייי
דורכפֿאַל אין עפֿענען TIFF בילד
GIF בילד־פֿאָרעם
דורקזעיִקײט פֿון איצט־אױסגעקליבענער פֿאַרבAction name
ניט געקענט פֿאַרמאַכן '%s' בשעת שרײַבן די בילד; קען זײַן אַז ניט אױפֿגעהיט אַלע דאַטן: %s
‫ כותר ‬ ‫ אמרי שפר
דורכפֿאַל אין פֿאַרװאַנדלען טעקע נאָמען צו %s: %s %s
ענדיק
חולה
נאַטורן
באַטרעף
פֿאַרװאַנדל טעקע נאָמען %s אין:
ניט געקענט איבערמאַכן טעקע־נאָמעןFile System
TIFF בילד־פֿאָרעם
ניט געקענט לײענען XPM פֿאַרבמאַפּע
באַטרעף
רוף אָפּ
שאַטירונג
PNM טעקע האָט אַ נוליקע בילד־הײך
סעלעקציע:
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
פֿאַרװאַנדל טעקע נאָמען
נוליקע ברײט אָדער הײך פֿון TIFF בילד
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
ניט געקענט דערקענען בילד־טעקע פֿאָרמאַטירונג אין טעקע '%s'
די XPM בילד פֿאָרמאַטירונג
געהילף
ניט געקענט איבערמאַכן טעקע־נאָמען
רל”ס רעכטס־ביז־לינקס סימן
ניט געקענט עפֿענען טעקע '%s': %s
ענדיק
שאַטירונג
בילד האָט אַ נוליקע ברײט
קלעפּ
נײַ
בילדל האָט אַ נוליקע הײך
מעק אָפּ
(ניט באַקאַנט)
XBM בילד־פֿאָרעם
ניט געקענט לײענען XPM פֿאַרבמאַפּע
ענדיק
בילד
רעכטס
גענאָציד
סעלעקציע:
סעלעקציע:
ANI בילד־פֿאָרעם
דורכפֿאַל אין עפֿענען TIFF בילד
אין מיטן
קלעפּ
ICO בילד־פֿאָרעם
ניט געפֿונען קײן XPM קאָפּצעטל
דורכפֿאַל אין לײענען GIF: %s
ניט געקענט אױפֿהיטן דאָס רעשטל
דורכפֿאַל אין פֿאַרװאַנדלען טעקע נאָמען צו %s: %s : %s
פארגאנגענע
געזאגט אז
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
אומלעקסיקע UTF-8 קאָדירונג
השיר
עס איז
BMP בילד־פֿאָרעם
דורכפֿאַל אין עפֿענען TIFF בילד
נײַע פּאַפּקע
עפֿן
ניט געקענט איבערמאַכן טעקע־נאָמען
װי פֿריִער
BMP בילד האָט אַ ניט־געשטיצטע קאָפּצעטל גרײס
נײַע פּאַפּקע
היט אױף די פֿאַרב דאָ
ICO בילד־פֿאָרעם
מעק אָפּ
לר”ס לינקס־ביז־רעכטס סימן
γ (גאַמאַ)
Targa בילד־פֿאָרעם
געהילף
דרוק
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XPM בילד
(ניט באַקאַנט)
ראָד
PNM טעקע האָט אַ נוליקע בילד־הײך
γ (גאַמאַ)
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
דורכפֿאַל אין עפֿענען TIFF בילד
ICO בילד־פֿאָרעם
מעק אָפּ
ווערענקאַ
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
אַקסן
בילד־סאָרט '%s' ניט געשטיצט
השיר
ניט גענוג זכּרון פֿאַר TGA קאָפּצעטל
קלעפּ
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XBM בילד
סעלעקציע:
השיר
נײַ
בילדל האָט אַ נוליקע הײך
PNM/PBM/PGM/PPM בילד־פֿאָרעם משפּחה
דרוק
ניט געקענט פֿאַרמאַכן '%s' בשעת שרײַבן די בילד; קען זײַן אַז ניט אױפֿגעהיט אַלע דאַטן: %s
נײַע פּאַפּקע
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
אלכסנדר
נאַטורן
ניט געקענט דערטאַפּן בילד־הײך (אומלעקסיקע TIFF טעקע)
די פֿריִער־אױסגעקליבענע פֿאַרב, אין צוגלײַך מיט דער פֿאַרב װאָס דו האַלטסט איצט אין אױסקלײַבן. דו קענסט שלעפּן די פֿאַרב צו אַ פּאַליטרע פּאָזיציע, אָדער אױסקלײַבן די פֿאַרב װי די איצטיקע דורך זי שלעפּן צו דער דערבײַיִקער פֿאַרב מוסטער.
ניט גענוג זכּרון פֿאַר TGA קאָפּצעטל
משפּחה
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XBM בילד
נישט עברית
כנסווווווווווווווווווווווווווו
שכתב
קאָרומפּירטער בילדקאָפּ
בילד
לר”ס לינקס־ביז־רעכטס סימן
סעלעקציע:
פֿאַרװאַנדל נאָמען
ניט גענוג זכּרון פֿאַר פֿאַרבמאַפּע סטרוקטור
ענדיק
דורכװײק
"טיפֿקײט" פֿון דער פֿאַרב
ניט געקענט עפֿענען '%s' צו שרײַבן: %s
ניט געקענט איבערמאַכן טעקע־נאָמען
די פֿריִער־אױסגעקליבענע פֿאַרב, אין צוגלײַך מיט דער פֿאַרב װאָס דו האַלטסט איצט אין אױסקלײַבן. דו קענסט שלעפּן די פֿאַרב צו אַ פּאַליטרע פּאָזיציע, אָדער אױסקלײַבן די פֿאַרב װי די איצטיקע דורך זי שלעפּן צו דער דערבײַיִקער פֿאַרב מוסטער.
השיר
עפֿן
BMP בילד האָט אַ ניט־געשטיצטע קאָפּצעטל גרײס
צ'לסיייייייייייייייייייייייייייייייייייייייייייי
השיר
סעלעקציע:
(ניט באַקאַנט)
דרוק
פּאַפּקעס
יייייייייייייייייייייייייייייייייייייייי
די PNG בילד־פֿאָרמאַטירונג
דורכװײק
אומלעקסיקע UTF-8 קאָדירונג
נעם אַװעק
דורכפֿאַל אין עפֿענען TIFF בילד
נעם אַװעק
װי פֿריִער
באַטרעף
XPM טעקע האָט בילד ברײט <= 0
רוף אָפּ
דורכװײק
קאָפּיר
סעלעקציע:
היט אױף די פֿאַרב דאָ
נאַטורן
לינקס
נײַע פּאַפּקע
עס
סעלעקציע:
שכתב
פּאַפּקע נאָמען:
יייייייייייייייייייייייייייייייייייייייי
יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
היט אױף די פֿאַרב דאָ
דרוק
סעלעקציע:
דורכפֿאַל אין עפֿענען TIFF בילד
יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
מעק טאַקע אָפּ טעקע %s ?
נײַע פּאַפּקע
פּאָזיציע אױף דער פֿאַרבראָד
אינפֿאָרמאַציע
ניט געפֿונען קײן XPM קאָפּצעטל
נײַ
אַהײם
עפֿן
פּאַפּקעס
ארבעטן פֿאַר אַ
פּאָזיציע אױף דער פֿאַרבראָד
אָקטאָבער קסנומקס
פֿאַרב נאָמען
נײַע פּאַפּקע
די XPM בילד פֿאָרמאַטירונג
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
שליסלעך
געשריבן : So
נײַע פּאַפּקע
באַזײַטיק
ניט גענוג זכּרון פֿאַר פֿאַרבמאַפּע סטרוקטור
פֿאַרקער
צי איבער
שאַטירונג
דורכפֿאַל אין אָפּמעקן טעקע %s: %s
פֿאַרקער
דרוק
ניט געקענט דערטאַפּן בילד־ברײט (אומלעקסיקע TIFF טעקע
כנסווווווווווווווווווווווווווו
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
פֿאַרװאַנדל נאָמען
WBMP בילד־פֿאָרעם
משפּחה
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XBM בילד
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
פֿאַרװאַנדל
פֿאַרקער
זוך און פֿאַרבײַטStock label
סעלעקציע:
נײַע פּאַפּקע
מעק אָפּ טעקע
פארוואס האט
141 איז נישט
דורכפֿאַל אין עפֿענען TIFF בילד
דריקונג
עפֿן
וואלווי האט געשריבן
ניט געקענט אױפֿהיטן דאָס רעשטל
נײַע פּאַפּקע
בילד
פּאָזיציע אױף דער פֿאַרבראָד
WBMP בילד־פֿאָרעם
ענדיק
דרוק
יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
(ניט באַקאַנט)
השיר
בילד־סאָרט '%s' ניט געשטיצט
דורכפֿאַל אין עפֿענען TIFF בילד
שכתב
דורכפֿאַל אין עפֿענען TIFF בילד
סעלעקציע:
שאַף
PNM טעקע האָט אַ נוליקע בילד־הײך
נאַטורן
באַטרעף פֿון בלױען ליכט אין דער פֿאַרב
נאַטורן
באַטרעף
פֿאַרװאַנדל נאָמען
וואס
ניט געקענט איבערמאַכן טעקע־נאָמען
סעלעקציע:
סעלעקציע:
ANI בילד־פֿאָרעם
השיר
אַהײם
השיר
נײַ
בילד
אדיררררררררררררררררררררררררררררררררררררר
ICO בילד־פֿאָרעם
פֿאַרװאַנדל טעקע נאָמען
השיר
אינפֿאָרמאַציע
פלוצלינג
פֿאָרױסװײַז
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
פֿאַרקערStock label
BMP בילד האָט אַ ניט־געשטיצטע קאָפּצעטל גרײס
איבעריקע דאַטן אין טעקע
סעלעקציע:
נאָמען
השיר
שכתב
דורכפֿאַל אין לײענען GIF: %s
דורכפֿאַל אין אַרײַנשטעלן RGB דאַטן פֿון TIFF טעקע
דורכפֿאַל אין עפֿענען TIFF בילד
סעלעקציע:
(ניט באַקאַנט)
ניט געפֿונען קײן XPM קאָפּצעטל
נאַטורן
פֿאַרװאַנדל נאָמען
דרוק
פֿאַרװאַנדל נאָמען
טעות אין באַשײדן JPEG בילדטעקע (%s)
מאָנגאָליש מיאַנמאַר
בילד־סאָרט '%s' ניט געשטיצט
אַקסן
צי איבער
מעק אָפּ
יייייייייייייייייייייייייייייייייייייייי
PNM טעקע האָט אַ נוליקע בילד־הײך
אַלע פּראָדוקטן
מעק אָפּ טעקע
שער
נאַטורן
ניט גענוג זכּרון פֿאַר TGA קאָפּצעטל
נאַטורן
נײַע פּאַפּקע
אומלעקסיקע UTF-8 קאָדירונג
BMP בילד האָט אַ ניט־געשטיצטע קאָפּצעטל גרײס
TIFF בילד־פֿאָרעם
אינפֿאָרמאַציע
רוף אָפּ
בילד
באַזײַטיק
מיין
אזוי האלט
ניט געקענט דערטאַפּן בילד־הײך (אומלעקסיקע TIFF טעקע)
יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
דורכפֿאַל אין אָפּמעקן טעקע %s: %s
XPM טעקע האָט בילד ברײט <= 0
באַטרעף פֿון בלױען ליכט אין דער פֿאַרב
סעלעקציע:
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
אַהײם
דרוק
קאָפּיר
אדיררררררררררררררררררררררררררררררררררררר
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
פֿאַרװאַנדל נאָמען
דורכפֿאַל אין לײענען GIF: %s
פּאַפּקעס
מעק אָפּ טעקע
דורכפֿאַל אין אַרײַנשטעלן בילדל %s
פֿאַרב נאָמען
השיר
ירושלים
סעלעקציע:
לײג צו
דריקונג
פֿאַרװאַנדל טעקע נאָמען
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
בילד האָט אַ נוליקע הײך
ניט געפֿונען קײן XPM קאָפּצעטל
XPM טעקע האָט בילד ברײט <= 0
ניו יאָרק
פֿאַרב נאָמען
און ער וואַ
WBMP בילד־פֿאָרעם
בילד־סאָרט '%s' ניט געשטיצט
פּאַפּקעס
השיר
דורכפֿאַל אין פֿאַרװאַנדלען טעקע נאָמען צו %s: %s %s
דורכפֿאַל אין עפֿענען TIFF בילד
אַינטערנאַציִאָנאַלע פֿאָנעטישע אַלף־בית
עפֿן
מעק אָפּ טעקע
לײג צו
ניט געפֿונען קײן XPM קאָפּצעטל
נוליקע ברײט אָדער הײך פֿון TIFF בילד
קלעפּ
יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
דורכפֿאַל אין עפֿענען TIFF בילד
אַקסן
דדדדדדדדיייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
סעלעקציע:
שריפֿט סעלעקציע
פֿאַרװאַנדל נאָמען
פֿאַרװאַנדל נאָמען
פֿאַרװאַנדל נאָמען
אומלעקסיקע UTF-8 קאָדירונג
כנסווווווווווווווווווווווווווו
נאַטורן
ניט געקענט איבערמאַכן טעקע־נאָמען
דורכפֿאַל אין עפֿענען TIFF בילד
פֿאַרװאַנדל נאָמען
אױבן
ניט געקענט פֿאַרמאַכן '%s' בשעת שרײַבן די בילד; קען זײַן אַז ניט אױפֿגעהיט אַלע דאַטן: %s
נאָמען
קלעפּ
דורכפֿאַל אין עפֿענען TIFF בילד
בילדל האָט אַ נוליקע ברײט
פֿאַרקער
דורכפֿאַל אין עפֿענען TIFF בילד
מעק אָפּ
סעלעקציע:
דריקונג
פּאַפּקעס
דורכפֿאַל אין אַרײַנשטעלן TIFF בילד
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XBM בילד
דורכפֿאַל אין עפֿענען TIFF בילד
השיר
XPM טעקע האָט בילד הײך <= 0
טױטפֿאַל אין לײענען PNG בילדטעקע: %s
סעלעקציע:
לר”ס לינקס־ביז־רעכטס סימן
השיר
קאָרומפּירטער בילדקאָפּ
השיר
אַהײם
משפּחה
כנסווווווווווווווווווווווווווו
ניט געקענט דערקענען בילד־טעקע פֿאָרמאַטירונג אין טעקע '%s'
ניט געקענט איבערמאַכן טעקע־נאָמען
כנסווווווווווווווווווווווווווו
און באַרימ
נײַע פּאַפּקע
שכתב
פּאָזיציע אױף דער פֿאַרבראָד
יייייייייייייייייייייייייייייייייייייייי
יייייייייייייייייייייייייייייייייייייייי
דריקונג
טום־באַלאַ טום־באַלאַ
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XBM בילד
נאַטורן
עקראַן
ניט געקענט דערטאַפּן בילד־ברײט (אומלעקסיקע TIFF טעקע
פֿאַרװאַנדל נאָמען
איז עס מעגליך
באַטרעף
באַטרעף פֿון רױטן ליכט אין דער פֿאַרב
שכתב
דורכפֿאַל אין לײענען GIF: %s
מעק אָפּ טעקע
ניט געפֿונען קײן XPM קאָפּצעטל
ניט געקענט איבערמאַכן טעקע־נאָמען
טעות אין באַשײדן JPEG בילדטעקע (%s)
ICO בילד־פֿאָרעם
פֿאַרװאַנדל נאָמען
Targa בילד־פֿאָרעם
ניט געקענט איבערמאַכן טעקע־נאָמען
פֿאַרװאַנדל נאָמען
ענדיק
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XBM בילד
באַטרעף
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
סעלעקציע:
טױטפֿאַל אין לײענען PNG בילדטעקע: %s
שכתב בבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייי
בילדל האָט אַ נוליקע ברײט
נאָר
טױטפֿאַל אין לײענען PNG בילדטעקע: %s
ענדיק
דורכפֿאַל אין אַרײַנשטעלן TIFF בילד
השיר
"טיפֿקײט" פֿון דער פֿאַרב
לר”ס לינקס־ביז־רעכטס סימן
אינפֿאָרמאַציע
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
ניט גענוג זכּרון פֿאַר TGA קאָפּצעטל
פֿאַרװאַנדל נאָמען
די XPM בילד פֿאָרמאַטירונג
נײַע פּאַפּקע
פֿאַרװאַנדל נאָמען
ניט געקענט אױפֿהיטן דאָס רעשטל
נוליקע ברײט אָדער הײך פֿון TIFF בילד
סעלעקציע:
השיר
' היז וויי ף
שריפֿט סעלעקציע
ניט געקענט עפֿענען טעקע '%s': %s
שאַף
פֿאַרװאַנדל נאָמען
BMP בילד־פֿאָרעם
דרוק
ניט געקענט דערקענען בילד־טעקע פֿאָרמאַטירונג אין טעקע '%s'
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XBM בילד
עפֿן
עפֿן
XPM טעקע האָט בילד הײך <= 0
WBMP בילד־פֿאָרעם
ניט גענוג זכּרון פֿאַר TGA קאָפּצעטל
דריקונג
יייייייייייייייייייייייייייייייייייייייי
סעלעקציע:
און לאָזן
(ניט באַקאַנט)
ס'ש וין
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
יייייייייייייייייייייייייייייייייייייייי
XPM טעקע האָט בילד הײך <= 0
ניט־באַקאַנטע בילד־פֿאָרעם
ניט גענוג פֿאַרבמאַפּע ערטער
ניט געקענט איבערמאַכן טעקע־נאָמען
נאַטורן
יייייייייי יייייייייי יייייייייי יייייייייי יייייייייי יייייייייי יייייייייי יייייייייי יייייייייי
דו רעדסט שוין ווי
פֿאַרװאַנדל נאָמען
ניט געקענט עפֿענען '%s' צו שרײַבן: %s
(ניט באַקאַנט)
שריפֿט סעלעקציע
קלײַב אַלץ אױס
בילד האָט אַ נוליקע הײך
האלסט די
השיר
אה יעצט זעה
רעכטס
איבעריקע דאַטן אין טעקע
פֿאַרװאַנדל נאָמען
פֿאַרװאַנדל טעקע נאָמען %s אין:
באַטרעף פֿון רױטן ליכט אין דער פֿאַרב
איז ידעאַל
רוף אָפּ
סעלעקציע:
נײַע פּאַפּקע
אינפֿאָרמאַציע
ניט גענוג זכּרון פֿאַר TGA קאָפּצעטל
קלעפּ
יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
מאָדע
פֿאַר זיכע
געשריבן : So
דוםםםםםםםםםםםםםםםםםםםםםםם
נאָמען
מעק אָפּ
כנסווווווווווווווווווווווווווו
ניט געקענט אױפֿהיטן דאָס רעשטל
באַטרעף
די זעלב
צי איבער
שליסלעך
דרוק
השיר
שאַטירונג
דורכפֿאַל אין עפֿענען TIFF בילד
בילדל האָט אַ נוליקע הײך
השיר
דורכפֿאַל אין עפֿענען TIFF בילד
הינטערגרונט
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
פֿאָרױסװײַז
ניט געקענט פֿאַרמאַכן '%s' בשעת שרײַבן די בילד; קען זײַן אַז ניט אױפֿגעהיט אַלע דאַטן: %s
באַטרעף פֿון רױטן ליכט אין דער פֿאַרב
ניט גענוג זכּרון פֿאַר פֿאַרבמאַפּע סטרוקטור
עפֿן
סעלעקציע:
השיר
בלױ
פֿאַרװאַנדל נאָמען
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
פֿאַרב נאָמען
דורכפֿאַל אין עפֿענען TIFF בילד
אַינטערנאַציִאָנאַלע פֿאָנעטישע אַלף־בית
ניט געקענט עפֿענען '%s' צו שרײַבן: %s
דורכפֿאַל אין לײענען GIF: %s
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
פֿאַרװאַנדל נאָמען
באַטרעף
ניט געקענט איבערמאַכן טעקע־נאָמען
גענומען
דורכפֿאַל אין עפֿענען TIFF בילד
קלעפּ
מאַטקײט
סדר היום
זאגט
באַטרעף פֿון רױטן ליכט אין דער פֿאַרב
בילדל האָט אַ נוליקע ברײט
השיר
פֿאַרב נאָמען
פֿאָרױס
דורכפֿאַל אין פֿאַרװאַנדלען טעקע נאָמען צו %s: %s : %s
סעלעקציע:
כנסווווווווווווווווווווווווווו
עפֿן
GIF בילד־פֿאָרעם
געהילף
אינפֿאָרמאַציע
פֿאַרװאַנדל נאָמען
איז
טעות אין באַשײדן JPEG בילדטעקע (%s)
מעק אָפּ
שאַף
דרוק
געהילף
קאָנטאַקט מיט
עס דאַרפֿען
השיר
גערעד ט
ניט געפֿונען קײן XPM קאָפּצעטל
א דאנק
ניט געפֿונען קײן XPM קאָפּצעטל
צווייפלסטו דען
פֿאַרב נאָמען
כנסווווווווווווווווווווווווווו
נאָמען
פֿאַרװאַנדל
יייייייייייייייייייייייייייייייייייייייי
ניט געקענט דערטאַפּן בילד־הײך (אומלעקסיקע TIFF טעקע)
(ניט באַקאַנט)
ניט געקענט איבערמאַכן טעקע־נאָמען
פֿאַרב נאָמען
השיר
מאָדע
האַלב לעבן
עפֿן
קאָרומפּירטער בילדקאָפּ
נאַטורן
דורכפֿאַל אין פֿאַרװאַנדלען טעקע נאָמען צו %s: %s : %s
רל”ס רעכטס־ביז־לינקס סימן
פֿאַרקער
באַטרעף
GIF בילד־פֿאָרעם
PNM טעקע האָט אַ נוליקע בילד־הײך
די PNG בילד־פֿאָרמאַטירונג
מעק טאַקע אָפּ טעקע %s ?
פין
השיר
(ניט באַקאַנט)
פֿאַרװאַנדל נאָמען
השיר
דורכפֿאַל אין אַרײַנשטעלן TIFF בילד
דרוק
דער בעסטער
דורכפֿאַל אין עפֿענען TIFF בילד
טױטפֿאַל אין לײענען PNG בילדטעקע: %s
נאָמען
דזשאַרז
קאָרומפּירטער בילדקאָפּ
נײַע פּאַפּקע
פֿאַרקער
טעות אין באַשײדן JPEG בילדטעקע (%s)
בילדל האָט אַ נוליקע ברײט
נאַטורן
שאַטירונג
אומלעקסיקע UTF-8 קאָדירונג
דורכפֿאַל אין עפֿענען TIFF בילד
Targa בילד־פֿאָרעם
בילדל האָט אַ נוליקע הײך
שריפֿט סעלעקציע
סעלעקציע:
דורכפֿאַל אין אַרײַנשטעלן TIFF בילד
עפֿן
נאָמען
בילד האָט אַ נוליקע הײך
XPM טעקע האָט בילד הײך <= 0
פֿאַרװאַנדל
BMP בילד־פֿאָרעם
די פֿריִער־אױסגעקליבענע פֿאַרב, אין צוגלײַך מיט דער פֿאַרב װאָס דו האַלטסט איצט אין אױסקלײַבן. דו קענסט שלעפּן די פֿאַרב צו אַ פּאַליטרע פּאָזיציע, אָדער אױסקלײַבן די פֿאַרב װי די איצטיקע דורך זי שלעפּן צו דער דערבײַיִקער פֿאַרב מוסטער.
עקראַן
השיר
ניט געקענט איבערמאַכן טעקע־נאָמען
מעק אָפּ
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
ניט־באַקאַנטע בילד־פֿאָרעם
יייייייייי יייייייייי יייייייייי יייייייייי יייייייייי יייייייייי יייייייייי יייייייייי יייייייייי י
ניט גענוג פֿאַרבמאַפּע ערטער
אַהײם
זוך און פֿאַרבײַטStock label
אין מיטן
פֿאָרױסװײַז
γ (גאַמאַ)
שטאַטן
אינדעקסStock label
בילדל האָט אַ נוליקע ברײט
שאַף
סעלעקציע:
נײַע פּאַפּקע
דורכפֿאַל אין עפֿענען TIFF בילד
סעלעקציע:
דריקונג
דורקזעיִקײט פֿון איצט־אױסגעקליבענער פֿאַרבAction name
ניט געקענט עפֿענען טעקע '%s': %s
צי איבער
סעלעקציע:
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
הער אױף
פֿאַרװאַנדל
XPM טעקע האָט בילד הײך <= 0
אומלעקסיקע UTF-8 קאָדירונג
יייייייייייייייייייייייייייייייייייייייי
ענדיק
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
עפֿן
ווי די היט ל
אַהײם
סעלעקציע:
דאס א
אומלעקסיקע UTF-8 קאָדירונג
ראַביניקאַל
באַטרעף פֿון בלױען ליכט אין דער פֿאַרב
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
נײַע פּאַפּקע
פֿאַרמאַך
ניט געפֿונען קײן XPM קאָפּצעטל
דוםםםםםםםםםםםםםםםםםםםםםםם
אַפּליקירStock label
דורכפֿאַל אין עפֿענען TIFF בילד
נײַע פּאַפּקע
פֿאַרװאַנדל נאָמען
ראָד
דורכפֿאַל אין אַרײַנשטעלן RGB דאַטן פֿון TIFF טעקע
השיר
מעק אָפּ
בילדל האָט אַ נוליקע הײך
השיר
שריפֿט סעלעקציע
לי ווענקסי געלאפן
סעלעקציע:
פֿאַרבColor name
ניט גענוג זכּרון פֿאַר פֿאַרבמאַפּע סטרוקטור
סעלעקציע:
דורכפֿאַל אין אַרײַנשטעלן בילדל %s
נײַע פּאַפּקע
מעק אָפּ טעקע
אריינגיסן אנטיפריז
- הכל פון
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
נוליקע ברײט אָדער הײך פֿון TIFF בילד
PNM/PBM/PGM/PPM בילד־פֿאָרעם משפּחה
שריפֿט סעלעקציע
ראַביניקאַל
שריפֿט סעלעקציע
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
נײַע פּאַפּקע
צי איבער
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
נעם אַװעק
ניט געקענט איבערמאַכן טעקע־נאָמען
ניט געקענט דערטאַפּן בילד־הײך (אומלעקסיקע TIFF טעקע)
פֿאַרװאַנדל נאָמען
ניט געקענט דערקענען בילד־טעקע פֿאָרמאַטירונג אין טעקע '%s'
נאַטורן
XPM טעקע האָט בילד ברײט <= 0
פֿאַרקער
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד יייייייייייייייייייייייייייייייייייייייי
פֿאַרװאַנדל נאָמען
בילד האָט אַ נוליקע ברײט
פּאַפּקע נאָמען:
ניט געפֿונען קײן XPM קאָפּצעטל
ניט געקענט אַרײַנשטעלן בילד '%s': %s
PNM טעקע האָט אַ נוליקע בילד־ברײט
שכתב
דורכפֿאַל אין לײענען GIF: %s
נײַע פּאַפּקע
דורכפֿאַל אין פֿאַרװאַנדלען טעקע נאָמען צו %s: %s : %s
דו מיינסט
אאַאָבגדהװזחטיכלמםנןסעפּפֿףצץקרששׂתּת
קורסיװStock label
יייייייייי יייייייייי יי יחתיכות דראקק ק
דרוק
מיין גיין צו מע
מינכען
די XPM בילד פֿאָרמאַטירונג
געשריבן So
זוך און פֿאַרבײַטStock label
ניט געקענט עפֿענען טעקע '%s': %s
השיר
ניט געקענט איבערמאַכן טעקע־נאָמען
רל”ס רעכטס־ביז־לינקס סימן
מעק אָפּ
פֿאַרװאַנדל טעקע נאָמען %s אין:
נאַטורן
פֿענצטער
לר”ס לינקס־ביז־רעכטס סימן
לר”ס לינקס־ביז־רעכטס סימן
בראָנקס ניו־יאָר
נײַע פּאַפּקע
נוליקע ברײט אָדער הײך פֿון TIFF בילד
ניט געקענט עפֿענען טעקע '%s': %s
ניט געקענט עפֿענען טעקע '%s': %s
אומלעקסיקע UTF-8 קאָדירונג
צי איבער
מעק אָפּ טעקע
השיר
סעלעקציע:
XBM בילד־פֿאָרעם
מעק אָפּ
שטעלט אייך
עפֿן
PNM/PBM/PGM/PPM בילד־פֿאָרעם משפּחה
סעלעקציע:
סעלעקציע:
לינקס
נעם אַװעק
בלױ
דרוק
ענדיק
γ (גאַמאַ)
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
שריפֿט סעלעקציע
פֿאַרב נאָמען
ניט געקענט דערטאַפּן בילד־הײך (אומלעקסיקע TIFF טעקע)
אַהײם
עפֿן
דורכפֿאַל אין עפֿענען TIFF בילד
השיר
מעק אָפּ טעקע
עקראַן
יייייייייייייייייייייייייייייייייייייייי
"טיפֿקײט" פֿון דער פֿאַרב
פֿאָרױסװײַז
ניט געקענט דערקענען בילד־טעקע פֿאָרמאַטירונג אין טעקע '%s'
נאָמען צו לאַנג
ניט געקענט איבערמאַכן טעקע־נאָמען
בלױ
באַזײַטיק
ניט געקענט איבערמאַכן טעקע־נאָמען
נוליקע ברײט אָדער הײך פֿון TIFF בילד
אין מיטן
אינדעקסStock label
דרוק
ראָד
סעלעקציע:
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
הינטערגרונט
השיר
אדיררררררררררררררררררררררררררררררררררררר
אַינטערנאַציִאָנאַלע פֿאָנעטישע אַלף־בית
סעלעקציע:
PNM טעקע האָט אַ נוליקע בילד־ברײט
דורכפֿאַל אין עפֿענען TIFF בילד
רל”ס רעכטס־ביז־לינקס סימן
בילד האָט אַ נוליקע ברײט
ניט געקענט עפֿענען '%s' צו שרײַבן: %s
דורכפֿאַל אין פֿאַרװאַנדלען טעקע נאָמען צו %s: %s %s
דורכפֿאַל אין פֿאַרװאַנדלען טעקע נאָמען צו %s: %s %s
בילדל האָט אַ נוליקע ברײט
דורכפֿאַל אין אַרײַנשטעלן בילדל %s
זיין זיין דייַן
רוף אָפּ
עפֿן
BMP בילד־פֿאָרעם
גיכער
קאָפּיר
אונטער־שורה
דורכפֿאַל אין פֿאַרװאַנדלען טעקע נאָמען צו %s: %s %s
פֿאָרױסװײַז
בעסטער מאָביל
קלעפּ
סעלעקציע:
אינפֿאָרמאַציע
סעלעקציע:
נײַע פּאַפּקע
BMP בילד־פֿאָרעם
צי איבער
סעלעקציע:
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XBM בילד
פּאַפּקע נאָמען:
דורקזעיִקײט פֿון איצט־אױסגעקליבענער פֿאַרב
יעדער שמענדרי ק
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
אומלעקסיקע UTF-8 קאָדירונג
אינפֿאָרמאַציע
טעקעס
נאַטורן
ניט־באַקאַנטע בילד־פֿאָרעם
דורכפֿאַל אין פֿאַרװאַנדלען טעקע נאָמען צו %s: %s %s
יעדן טאג
בילד האָט אַ נוליקע ברײט
ענדיק
BMP בילד־פֿאָרעם
טעות אין באַשײדן JPEG בילדטעקע (%s)
מעק אָפּ
סעלעקציע:
אלס האט
דדדדדדדדיייייייייייייייייייייייייייייייי
דורכפֿאַל אין עפֿענען TIFF בילד
נײַע פּאַפּקע
שכתב
האלט אז מ'דארף דעם
ניט געקענט דערקענען בילד־טעקע פֿאָרמאַטירונג אין טעקע '%s'
דורכפֿאַל אין פֿאַרװאַנדלען טעקע נאָמען צו %s: %s %s
היינטיגע צייט
השיר
נײַע פּאַפּקע
רעכטס
טעות אין באַשײדן JPEG בילדטעקע (%s)
ניט געפֿונען קײן XPM קאָפּצעטל
BMP בילד האָט אַ ניט־געשטיצטע קאָפּצעטל גרײס
אינדעקסStock label
ניט גענוג זכּרון פֿאַר TGA קאָנטעקסט־סטרוקטור
שער
דורכפֿאַל אין עפֿענען TIFF בילד
לײג צו
דרוק
שכתב
סעלעקציע:
קורסיװStock label
ניט געקענט איבערמאַכן טעקע־נאָמען
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
γ (גאַמאַ)
רעכטס
דרוק
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
בילדל האָט אַ נוליקע הײך
ניט געקענט דערקענען בילד־טעקע פֿאָרמאַטירונג אין טעקע '%s'
בילדל האָט אַ נוליקע הײך
טעות אין באַשײדן JPEG בילדטעקע (%s)
WBMP בילד־פֿאָרעם
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
קענען וואַקסן אין הייך
נאַטורן
דרוק
נעם אַװעק
סעלעקציע:
דורקזעיִקײט פֿון איצט־אױסגעקליבענער פֿאַרב
משפּחה
פֿאַרװאַנדל נאָמען
סעלעקציע:
בילדל האָט אַ נוליקע ברײט
אַקסן
Targa בילד־פֿאָרעם
גלויבן
מאַטקײט
פארגאנגענע
סעלעקציע:
קאָפּיר
רעכטס
קלעפּ
נץ באוואוסטזיניגט מצד
כנסווווווווווווווווווווווווווו
וואלווי האט געשריבן
נײַע פּאַפּקע
השיר
רובינאָביטש
יייייייייייייייייייייייייייייייייייייייי
היינריך / הענרי / הענרי הענרי פון באָורבאָן מלך
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
מאָדע
השיר
פֿאַרב נאָמען
לינקס
ניט געקענט איבערמאַכן טעקע־נאָמען
TIFF בילד־פֿאָרעם
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
דורקזעיִקײט פֿון איצט־אױסגעקליבענער פֿאַרבAction name
סעלעקציע:
מעק אָפּ
בילדל סאָרט ניט געשטיצט
טױטפֿאַל אין לײענען PNG בילדטעקע: %s
γ (גאַמאַ)
נײַע פּאַפּקע
שריפֿט סעלעקציע
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XPM בילד
כנסווווווווווווווווווווווווווו
ניט געקענט איבערמאַכן טעקע־נאָמען
סעלעקציע:
השיר
אומלעקסיקע UTF-8 קאָדירונג
צי איבער
פֿאַרמאַך
נײַע פּאַפּקע
ריקווייערז בלויז
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
ניט געקענט עפֿענען טעקע '%s': %s
זיי טראַכט
אדיררררררררררררררררררררררררררררררררררררר
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
סעלעקציע:
PNM טעקע האָט אַ נוליקע בילד־הײך
כנסווווווווווווווווווווווווווו
מעק אָפּ
חולה
השיר
השיר
השיר
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
(ניט באַקאַנט)
פֿאַרב נאָמען
דורכפֿאַל אין אַרײַנשטעלן בילדל %s
XBM בילד־פֿאָרעם
איז
באַטרעף פֿון בלױען ליכט אין דער פֿאַרב
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
נײַע פּאַפּקע
נאַטורן
בילד
ניט געקענט אַרײַנשטעלן בילד '%s': %s
השיר
נוליקע ברײט אָדער הײך פֿון TIFF בילד
השיר
דורכפֿאַל אין פֿאַרװאַנדלען טעקע נאָמען צו %s: %s : %s
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
ניט געקענט אַרײַנשטעלן בילד '%s': %s
נײַע פּאַפּקע
סעלעקציע:
ניט געקענט דערקענען בילד־טעקע פֿאָרמאַטירונג אין טעקע '%s'
השיר
השיר
דורקזעיִקײט פֿון איצט־אױסגעקליבענער פֿאַרבAction name
אינפֿאָרמאַציע
לינקס
כנסווווווווווווווווווווווווווו
בילדל האָט אַ נוליקע ברײט
פֿאַרװאַנדל טעקע נאָמען
דורכפֿאַל אין עפֿענען TIFF בילד
BMP בילד־פֿאָרעם
באַטרעף
BMP בילד־פֿאָרעם
סעלעקציע:
פֿאַרװאַנדל
דורכפֿאַל אין עפֿענען TIFF בילד
געגערינדעט
XPM טעקע האָט בילד ברײט <= 0
נעם אַװעק
דרוק
ניט גענוג זכּרון פֿאַר TGA קאָנטעקסט־סטרוקטור
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
השיר
נעם אַװעק
פֿאַרװאַנדל נאָמען
צי איבער
אױבן
אומלעקסיקע UTF-8 קאָדירונג
קאָפּיר
סימן
קאָפּיר
ICO בילד־פֿאָרעם
בילדל סאָרט ניט געשטיצט
ניט געקענט פֿאַרמאַכן '%s' בשעת שרײַבן די בילד; קען זײַן אַז ניט אױפֿגעהיט אַלע דאַטן: %s
דאס איז א "
צי איבער
שריפֿט סעלעקציע
רעכטס
מעק אָפּ טעקע
נײַע פּאַפּקע
נײַע פּאַפּקע
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
XPM טעקע האָט בילד ברײט <= 0
פֿאַרװאַנדל נאָמען
BMP בילד האָט אַ ניט־געשטיצטע קאָפּצעטל גרײס
נאָמען צו לאַנג
בילד
ניט געקענט עפֿענען טעקע '%s': %s
בילדל האָט אַ נוליקע הײך
GIF בילד־פֿאָרעם
ענדיק
ניט געפֿונען קײן XPM קאָפּצעטל
השיר
ICO בילד־פֿאָרעם
ניט געקענט עפֿענען טעקע '%s': %s
פֿאַרװאַנדל
דורכפֿאַל אין אַרײַנשטעלן RGB דאַטן פֿון TIFF טעקע
פֿאַרב נאָמען
פֿאַרװאַנדל נאָמען
אױבן
יייייייייייייייייייייייייייייייייייייייי
חולה
השיר
ניט געקענט אַרײַנשטעלן בילד '%s': %s
לר”ס לינקס־ביז־רעכטס סימן
פּאַליטרע
דורכפֿאַל אין אַרײַנשטעלן TIFF בילד
מעק אָפּ טעקע
טעות אין באַשײדן JPEG בילדטעקע (%s)
ניט געקענט דערטאַפּן בילד־הײך (אומלעקסיקע TIFF טעקע)
XPM טעקע האָט בילד הײך <= 0
השיר
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
WBMP בילד־פֿאָרעם
סעלעקציע:
דער בעסטער וועג צו
מעק אָפּ טעקע
דורכפֿאַל אין עפֿענען TIFF בילד
שכתב
דורכפֿאַל אין אַרײַנשטעלן TIFF בילד
פֿאַרקער
מעק אָפּ
השיר
ניט געקענט אַרײַנשטעלן בילד '%s': %s
אומלעקסיקע UTF-8 קאָדירונג
שכתב בבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייי
שכתב בבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייי
דורכפֿאַל אין עפֿענען TIFF בילד
הערשאפט
דער באבע
הערסטו פֿון אים עפּעס
אינדעקסStock label
רל”ס רעכטס־ביז־לינקס סימן
די XPM בילד פֿאָרמאַטירונג
מעק אָפּ טעקע
הינטערגרונט
ניט גענוג זכּרון פֿאַר TGA קאָנטעקסט־סטרוקטור
באַטרעף
שריפֿט סעלעקציע
נײַע פּאַפּקע
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
השיר
ניט גענוג זכּרון פֿאַר TGA קאָפּצעטל
XBM בילד־פֿאָרעם
פֿאַרװאַנדל נאָמען
שאַטירונג
נײַע פּאַפּקע
זיי זענען
רוף אָפּ
נײַ
ענדיק
דורכפֿאַל אין אַרײַנשטעלן RGB דאַטן פֿון TIFF טעקע
קאָפּיר
פֿאַרװאַנדל טעקע נאָמען
פֿאַרקערStock label
TIFF בילד־פֿאָרעם
נײַע פּאַפּקע
מעק טאַקע אָפּ טעקע %s ?
טעות אין באַשײדן JPEG בילדטעקע (%s)
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XPM בילד
פֿאַרװאַנדל נאָמען
XPM טעקע האָט בילד ברײט <= 0
אין מיטן
ניט געקענט דערטאַפּן בילד־ברײט (אומלעקסיקע TIFF טעקע
אַפּליקירStock label
γ (גאַמאַ)
דדדדדדדדיייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
שאַטירונג
מעק אָפּ
ניט גענוג זכּרון פֿאַר פֿאַרבמאַפּע סטרוקטור
דורכפֿאַל אין עפֿענען TIFF בילד
השיר
פּאָזיציע אױף דער פֿאַרבראָד
זאָגעֶן זיי
השיר
פֿאַרקער
קלעפּ
דרוק
יאסי
פֿאַרװאַנדל נאָמען
געהילף
פּאַפּקע נאָמען:
GIF בילד־פֿאָרעם
נײַע פּאַפּקע
בילד האָט אַ נוליקע הײך
סעלעקציע:
אַינטערנאַציִאָנאַלע פֿאָנעטישע אַלף־בית
ניט געקענט אױפֿהיטן דאָס רעשטל
נײַע פּאַפּקע
השיר
דורכפֿאַל אין אַרײַנשטעלן TIFF בילד
פפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפיייייייייייייייייייייייייייייייייייייייייייייייי
דרוק
סעלעקציע:
XPM טעקע האָט בילד הײך <= 0
נײַע פּאַפּקע
בילדל סאָרט ניט געשטיצט
דרוק
ענדיק
TIFF בילד־פֿאָרעם
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
אין מיטן
יייייייייייייייייייייייייייייייייייייייי
דורכפֿאַל אין אַרײַנשטעלן RGB דאַטן פֿון TIFF טעקע
לינקס
סעלעקציע:
דדדדדדדדיייייייייייייייייייייייייייייייי
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
אומלעקסיקע UTF-8 קאָדירונג
השיר
השיר
שלאפט ניש ט
ניט גענוג זכּרון פֿאַר TGA קאָנטעקסט־סטרוקטור
פֿאַרװאַנדל טעקע נאָמען
אַהײם
אויב דו קענסט
השיר
זוך און פֿאַרבײַטStock label
השיר
ניט געקענט איבערמאַכן טעקע־נאָמען
זייערע
דורכפֿאַל אין אַרײַנשטעלן בילדל %s
דרוק
ניט־באַקאַנטע בילד־פֿאָרעם
חולה
סוףסווווווווווווווווווווווווווווווווווווווווווווווווווווווווווףףףףףףףףףףףףףףףףףף
ניט געקענט לײענען XPM פֿאַרבמאַפּע
דורכפֿאַל אין פֿאַרװאַנדלען טעקע נאָמען צו %s: %s : %s
קלײַב אַלץ אױס
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
השיר
BMP בילד־פֿאָרעם
XPM טעקע האָט בילד הײך <= 0
סעלעקציע:
פֿאַרװאַנדל נאָמען
זוך און פֿאַרבײַטStock label
ענדיק
ניט געקענט עפֿענען טעקע '%s': %s
ניט געקענט איבערמאַכן טעקע־נאָמעןFile System
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
יייייייייייייייייייייייייייייייייייייייי
דורכפֿאַל אין אַרײַנשטעלן בילדל %s
Targa בילד־פֿאָרעם
בילד האָט אַ נוליקע הײך
נאַטורן
שכתב בבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייי
השיר
א בעל בחיר
דורכפֿאַל אין עפֿענען TIFF בילד
מעק אָפּ טעקע
אַהײם
ליכטיקײט פֿון דער פֿאַרב
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
וואלווי האט געשריבן
ניט געקענט דערטאַפּן בילד־ברײט (אומלעקסיקע TIFF טעקע
פֿאַרװאַנדל
נאַטורן
השיר
באַטרעף פֿון בלױען ליכט אין דער פֿאַרב
ניט געקענט איבערמאַכן טעקע־נאָמען
שכתב
השיר
ניט געקענט דערטאַפּן בילד־ברײט (אומלעקסיקע TIFF טעקע
השיר
געהילף
עפֿן
דריקונג
פארגאנגענע
נאַטורן
GIF בילד־פֿאָרעם
מאַטקײט
נוליקע ברײט אָדער הײך פֿון TIFF בילד
באַטרעף
פֿאַרװאַנדל נאָמען
פֿאַרװאַנדל נאָמען
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
רל”ס רעכטס־ביז־לינקס סימן
וואלווי האט
אומלעקסיקע UTF-8 קאָדירונג
בילד
ניט־באַקאַנטע בילד־פֿאָרעם
דרוק
פֿאָרױסװײַז
די XPM בילד פֿאָרמאַטירונג
מעק אָפּ
ניט־באַקאַנטע בילד־פֿאָרעם
אין בעקראנד
די
אַהײם
מעק אָפּ טעקע
"טיפֿקײט" פֿון דער פֿאַרב
נעם אַװעק
שכתב
פארגאנגענע יאר
איז זאָגם
פֿאַרװאַנדל
דורכפֿאַל אין עפֿענען TIFF בילד
"טיפֿקײט" פֿון דער פֿאַרב
GIF בילד־פֿאָרעם
שכתב בבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייי
ער וועט זיך
קורסיװStock label
BMP בילד־פֿאָרעם
TIFF בילד־פֿאָרעם
BMP בילד־פֿאָרעם
ניט געקענט אַרײַנשטעלן בילד '%s': %s
WBMP בילד־פֿאָרעם
נאַטורן
דורכפֿאַל אין אַרײַנשטעלן בילדל %s
פֿאַרקערStock label
דריקונג
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XBM בילד
שריפֿט סעלעקציע
השיר
נײַע פּאַפּקע
ניט געקענט דערטאַפּן בילד־הײך (אומלעקסיקע TIFF טעקע)
פּאַפּקעס
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
די [
עפֿן
השיר
פּאַפּקעס
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
XBM בילד־פֿאָרעם
יייייייייייייייייייייייייייייייייייייייי
אומבאַקאַנט
עפֿן
השיר
השיר
אדער נאר סאטמאר
פֿאַרװאַנדל טעקע נאָמען
סעלעקציע:
ניט געקענט אױפֿהיטן דאָס רעשטל
סעלעקציע:
ניט גענוג זכּרון פֿאַר TGA קאָפּצעטל
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
BMP בילד־פֿאָרעם
מעק אָפּ טעקע
מען ענדיגט דארט
איהר זענט
שכתב
פּאַפּקעס
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
2011 קומט לעבעדי
קלעפּ
נאַטורן
דורכפֿאַל אין עפֿענען TIFF בילד
השיר
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
השיר
שרייבט מען
סעלעקציע:
האָט שמואל אמר
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XPM בילד
מעק אָפּ
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
ניט געקענט אױפֿהיטן דאָס רעשטל
אפילו אלטע אידן מיט
דורכפֿאַל אין לײענען GIF: %s
השיר
נאָמען
מעק אָפּ טעקע
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
GIF בילד־פֿאָרעם
שליסלעך
פון סיינט פעטערבורג רוסלאַנד
צמח
בילדל סאָרט ניט געשטיצט
ניט געקענט עפֿענען '%s' צו שרײַבן: %s
השיר
ניט געפֿונען קײן XPM קאָפּצעטל
יייייייייי יייייייייי יייייייייי יייייייייי יייייייייי יייייייייי
השיר
קאָרומפּירטער בילדקאָפּ
השיר
WBMP בילד־פֿאָרעם
נאַטורן
דרוק
נײַע פּאַפּקע
מעק אָפּ טעקע
שאַף
לר”ס לינקס־ביז־רעכטס סימן
ניט געקענט אַרײַנשטעלן בילד '%s': %s
פֿאַרװאַנדל נאָמען
מעק אָפּ טעקע
און איר
74 און הארץ
דורכװײק
XBM בילד־פֿאָרעם
נײַע פּאַפּקע
פֿאַרב נאָמען
השיר
סעלעקציע:
פֿאַרב נאָמען
ניט געקענט איבערמאַכן טעקע־נאָמען
ניט געקענט איבערמאַכן טעקע־נאָמען
שריפֿט סעלעקציע
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XPM בילד
אַקסן
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
ניט געקענט עפֿענען '%s' צו שרײַבן: %s
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
פֿאַרװאַנדל נאָמען
נײַע פּאַפּקע
ניט געקענט לײענען XPM פֿאַרבמאַפּע
מעק טאַקע אָפּ טעקע %s ?
פֿאַרב נאָמען
נײַע פּאַפּקע
נײַע פּאַפּקע
יייייייייייייייייייייייייייייייייייייייי
נאַטורן
שכתב
נײַע פּאַפּקע
השיר
צע NFC
דרוק
אומלעקסיקע UTF-8 קאָדירונג
באַטרעף פֿון גרינעם ליכט אין דער פֿאַרב
פֿאַרװאַנדל
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XBM בילד
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XPM בילד
קלעפּ
ניט גענוג זכּרון פֿאַר פֿאַרבמאַפּע סטרוקטור
באַטרעף פֿון רױטן ליכט אין דער פֿאַרב
פֿאַרװאַנדל טעקע נאָמען
נײַע פּאַפּקע
PNM טעקע האָט אַ נוליקע בילד־ברײט
דורכפֿאַל אין עפֿענען TIFF בילד
GIF בילד־פֿאָרעם
שכתב
שם ע
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
PNM טעקע האָט אַ נוליקע בילד־הײך
נײַע פּאַפּקע
כנסווווווווווווווווווווווווווו
סעלעקציע:
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
פֿאַרװאַנדל טעקע נאָמען
צי איבער
סעלעקציע:
פֿאָרױסװײַז
בילדל סאָרט ניט געשטיצט
השיר
ניט געקענט עפֿענען טעקע '%s': %s
השיר
װי פֿריִער
דורקזעיִקײט פֿון איצט־אױסגעקליבענער פֿאַרב
נײַע פּאַפּקע
ארויס פון
התפעם
ניט גענוג פֿאַרבמאַפּע ערטער
PNM/PBM/PGM/PPM בילד־פֿאָרעם משפּחה
ליין
דורכפֿאַל אין עפֿענען TIFF בילד
בילדל סאָרט ניט געשטיצט
ניט געקענט דערקענען בילד־טעקע פֿאָרמאַטירונג אין טעקע '%s'
סעלעקציע:
הינטערגרונט
פּאָזיציע אױף דער פֿאַרבראָד
די PNG בילד־פֿאָרמאַטירונג
מארסיי
דורכפֿאַל אין אַרײַנשטעלן TIFF בילד
סעלעקציע:
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
ניט גענוג זכּרון פֿאַר TGA קאָנטעקסט־סטרוקטור
דורכפֿאַל אין עפֿענען TIFF בילד
איבער מאטי
נאָמען צו לאַנג
סעלעקציע:
סעלעקציע:
וואלווי האט געשריבן
דורכפֿאַל אין עפֿענען TIFF בילד
עס איז פארבינדען
די XPM בילד פֿאָרמאַטירונג
ניט געקענט אױפֿהיטן דאָס רעשטל
עסטימאַטעד 10 יאָרי
ניט געקענט דערטאַפּן בילד־ברײט (אומלעקסיקע TIFF טעקע
משפּחה
ICO בילד־פֿאָרעם
פֿאַרװאַנדל נאָמען
קלעפּ
פֿאַרב נאָמען
דרוק
פֿאַרװאַנדל נאָמען
ניט געקענט עפֿענען טעקע '%s': %s
פּאַליטרע
באַטרעף
פֿאָרױסװײַז
רעכטס
אַקסן
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
איבעריקע דאַטן אין טעקע
דרוק
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
מעק אָפּ
פֿאַרװאַנדל נאָמען
וואלווי האט געשריבן
פֿאַרקער
שכנים
בילד האָט אַ נוליקע ברײט
מעק אָפּ טעקע
פראבירן נאכאמא ל
געהילף
שאַף
מעק אָפּ טעקע
פֿאָרױס
סעלעקציע:
דערנאך ביים
דורכפֿאַל אין לײענען GIF: %s
דרוק
דרוק
BMP בילד־פֿאָרעם
השיר
פֿאַרװאַנדל טעקע נאָמען
יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
דריקונג
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
שריפֿט סעלעקציע
באַטרעף
בילדל האָט אַ נוליקע הײך
פֿאַרװאַנדל נאָמען
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
געהילף
אומלעקסיקע UTF-8 קאָדירונג
ענדיק
טעות
דיק דזשוניע
נײַע פּאַפּקע
ראָד
זיין פריינט
משפּחה
נעם אַװעק
אינפֿאָרמאַציע
נאַטורן
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
לייענע
השיר
פֿאַרב נאָמען
דורכפֿאַל אין אַרײַנשטעלן בילדל %s
ענדיק
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %sFile System
דרוק
מעק אָפּ
נוליקע ברײט אָדער הײך פֿון TIFF בילד
משפּחה
השיר
פֿאַרװאַנדל נאָמען
ניט געקענט איבערמאַכן טעקע־נאָמען
דורכװײק
פֿאַרװאַנדל טעקע נאָמען
די פֿריִער־אױסגעקליבענע פֿאַרב, אין צוגלײַך מיט דער פֿאַרב װאָס דו האַלטסט איצט אין אױסקלײַבן. דו קענסט שלעפּן די פֿאַרב צו אַ פּאַליטרע פּאָזיציע, אָדער אױסקלײַבן די פֿאַרב װי די איצטיקע דורך זי שלעפּן צו דער דערבײַיִקער פֿאַרב מוסטער.
פֿאַר אין
לר”ס לינקס־ביז־רעכטס סימן
אַהײם
דדדדדדדדיייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
השיר
ענדיק
השיר
נאַטורן
ניט־באַקאַנטע בילד־פֿאָרעם
סעלעקציע:
דורכפֿאַל אין עפֿענען TIFF בילד
דורכפֿאַל אין עפֿענען TIFF בילד
ניט גענוג זכּרון פֿאַר TGA קאָנטעקסט־סטרוקטור
השיר
האַנטינג
עקראַן
אױבן
בילד
אינפֿאָרמאַציע
נײַ
נישטא קיין
צי איבער
פֿאַרקער
צי איבער
דוםםםםםםםםםםםםםםםםםםםםםםם אדיררררררררררררררררררררררררררררררררררררר
נאַטורן
נאָמען צו לאַנג
שכתב בבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייי
עפֿן
צי איבער
נײַע פּאַפּקע
קלעפּ
עפֿן
פֿאַרװאַנדל נאָמען
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
בילד האָט אַ נוליקע הײך
װי פֿריִער
איך ווינטש דיר
פינף און
סעלעקציע:
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
אַקסן
די PNG בילד־פֿאָרמאַטירונג
"טיפֿקײט" פֿון דער פֿאַרב
משפּחה
פֿאַרקערStock label
סעלעקציע:
בילד
דורכפֿאַל אין עפֿענען TIFF בילד
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
נײַע פּאַפּקע
דרוק
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
אינדעקסStock label
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
טעות אין באַשײדן JPEG בילדטעקע (%s)
פֿאַרמאַך
דרוק
ניט געקענט איבערמאַכן טעקע־נאָמען
אומלעקסיקע UTF-8 קאָדירונג
ניט גענוג זכּרון פֿאַר TGA קאָפּצעטל
נײַע פּאַפּקע
(ניט באַקאַנט)
צו
פּאַפּקע נאָמען:
סעלעקציע:
נײַע פּאַפּקע
סעלעקציע:
ניט געפֿונען קײן XPM קאָפּצעטל
סאַדלי
ניט געפֿונען קײן XPM קאָפּצעטל
שליסלעך
שאַטירונג
נײַע פּאַפּקע
ניט געקענט דערטאַפּן בילד־ברײט (אומלעקסיקע TIFF טעקע
קלעפּ
ANI בילד־פֿאָרעם
דרוק
היט אױף די פֿאַרב דאָ
קלײַב אַלץ אױס
סעלעקציע:
השיר
סעלעקציע:
XPM טעקע האָט בילד ברײט <= 0
נעם אַװעק
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XBM בילד
ניט גענוג זכּרון פֿאַר פֿאַרבמאַפּע סטרוקטור
השיר
BMP בילד־פֿאָרעם
TIFF בילד־פֿאָרעם
BMP בילד האָט אַ ניט־געשטיצטע קאָפּצעטל גרײס
פּאַפּקעס
נײַע פּאַפּקע
השיר
די פֿריִער־אױסגעקליבענע פֿאַרב, אין צוגלײַך מיט דער פֿאַרב װאָס דו האַלטסט איצט אין אױסקלײַבן. דו קענסט שלעפּן די פֿאַרב צו אַ פּאַליטרע פּאָזיציע, אָדער אױסקלײַבן די פֿאַרב װי די איצטיקע דורך זי שלעפּן צו דער דערבײַיִקער פֿאַרב מוסטער.
סעלעקציע:
דורכװײק
איו
ניט געקענט לײענען XPM פֿאַרבמאַפּע
דורכפֿאַל אין אָפּמעקן טעקע %s: %s
PNM/PBM/PGM/PPM בילד־פֿאָרעם משפּחה
השיר
דורכפֿאַל אין לײענען GIF: %s
נאַטורן
נײַע פּאַפּקע
סעלעקציע:
נאַטורן
פּאַפּקע נאָמען:
ליכטיקײט פֿון דער פֿאַרב
GIF בילד־פֿאָרעם
דורכפֿאַל אין עפֿענען TIFF בילד
צי איבער
השיר
סעלעקציע:
פֿאַרװאַנדל נאָמען
דורכפֿאַל אין עפֿענען TIFF בילד
דעם איז בנימצא
γ (גאַמאַ)
השיר
אומלעקסיקע UTF-8 קאָדירונג
פֿאַרקער
XBM בילד־פֿאָרעם
פֿענצטער
אַקסן
עקראַן
ICO בילד־פֿאָרעם
ניט געקענט אױפֿהיטן דאָס רעשטל
סעלעקציע:
פֿאַרװאַנדל נאָמען
נײַע פּאַפּקע
מעק אָפּ
באַטרעף פֿון גרינעם ליכט אין דער פֿאַרב
פּאַפּקעס
השיר
מעק טאַקע אָפּ טעקע %s ?
דורכװײק
פֿאַרב נאָמען
טעות אין באַשײדן JPEG בילדטעקע (%s)
מאָדע
נעם אַװעק
BMP בילד האָט אַ ניט־געשטיצטע קאָפּצעטל גרײס
דורקזעיִקײט פֿון איצט־אױסגעקליבענער פֿאַרב
פֿאַרװאַנדל טעקע נאָמען %s אין:
השיר
אינפֿאָרמאַציע
(ניט באַקאַנט)
בילד האָט אַ נוליקע הײך
רוף אָפּ
דורכפֿאַל אין עפֿענען TIFF בילד
שריפֿט סעלעקציע
WBMP בילד־פֿאָרעם
בלױ
טעות אין באַשײדן JPEG בילדטעקע (%s)
פּינטלעך:
דורכפֿאַל אין אַרײַנשטעלן TIFF בילד
דורכפֿאַל אין עפֿענען TIFF בילד
ניט גענוג פֿאַרבמאַפּע ערטער
עפֿן
קלײַב אַלץ אױסAction name
בילד־סאָרט '%s' ניט געשטיצט
באַטרעף פֿון רױטן ליכט אין דער פֿאַרב
נאַטורן
ניט געקענט לײענען XPM פֿאַרבמאַפּע
אַהײם
נעם אַװעק
וואלווי האט געשריבן :
אין מיטן
דרוק
מעק אָפּ
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
היט אױף די פֿאַרב דאָ
ניט געפֿונען קײן XPM קאָפּצעטל
מעק אָפּ
BMP בילד־פֿאָרעם
השיר
באָצוואַנאַ
זוך נאך יענער
צי איבער
װי פֿריִער
נאַטורן
איבעריקע דאַטן אין טעקע
קאָרומפּירטער בילדקאָפּ
פֿאַרװאַנדל טעקע נאָמען
ניט געקענט עפֿענען טעקע '%s': %s
אינפֿאָרמאַציע
(ניט באַקאַנט)
Vanity Fair אפגערופן
ניט געקענט איבערמאַכן טעקע־נאָמען
שאַטירונג
פֿאַרװאַנדל
נײַ
אױבן
קאָרומפּירטער בילדקאָפּ
סעלעקציע:
נײַע פּאַפּקע
γ (גאַמאַ)
עס איז די
קלעפּ
בילד האָט אַ נוליקע הײך
נײַע פּאַפּקע
דורכפֿאַל אין עפֿענען TIFF בילד
וואלווי
נײַע פּאַפּקע
דורכפֿאַל אין עפֿענען TIFF בילד
באַטרעף
רל”ס רעכטס־ביז־לינקס סימן
די PNG בילד־פֿאָרמאַטירונג
מעק אָפּ
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
דורכפֿאַל אין עפֿענען TIFF בילד
BMP בילד־פֿאָרעם
γ (גאַמאַ)
דורקזעיִקײט פֿון איצט־אױסגעקליבענער פֿאַרב
וואלווי האט געשריבן :
עפֿן
קלײַב אַלץ אױסAction name
דורכפֿאַל אין אַרײַנשטעלן בילדל %s
נוליקע ברײט אָדער הײך פֿון TIFF בילד
פֿאַרב נאָמען
ANI בילד־פֿאָרעם
השיר
זוך און פֿאַרבײַטStock label
פֿאַרװאַנדל נאָמען
פפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפפיייייייייייייייייייייייייייייייייייייייייייייייי
ICO בילד־פֿאָרעם
פֿאַרב נאָמען
אַהײם
דריקונג
ניט געקענט פֿאַרמאַכן '%s' בשעת שרײַבן די בילד; קען זײַן אַז ניט אױפֿגעהיט אַלע דאַטן: %s
XPM טעקע האָט בילד הײך <= 0
נײַע פּאַפּקע
ניט געקענט דערקענען בילד־טעקע פֿאָרמאַטירונג אין טעקע '%s'
דורכפֿאַל אין אַרײַנשטעלן TIFF בילד
יייייייייייייייייייייייייייייייייייייייי
נאַטורן
באַטרעף
נײַע פּאַפּקע
דריקונג
ניט געקענט דערטאַפּן בילד־הײך (אומלעקסיקע TIFF טעקע)
זאגן : I know
ראָד
נײַע פּאַפּקע
דורכפֿאַל אין אַרײַנשטעלן RGB דאַטן פֿון TIFF טעקע
טעות אין באַשײדן JPEG בילדטעקע (%s)
עפֿן
ניט געפֿונען קײן XPM קאָפּצעטל
בילד האָט אַ נוליקע הײך
אַהײם
לינקס
לײג צו
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
די PNG בילד־פֿאָרמאַטירונג
פֿאַרװאַנדל טעקע נאָמען %s אין:
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
בילד האָט אַ נוליקע הײך
קאָרומפּירטער בילדקאָפּ
סעלעקציע:
סעלעקציע:
פֿאַרב נאָמען
קאָרומפּירטער בילדקאָפּ
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
מעק אָפּ טעקע
וועגן דעם איז נישט
ניט געקענט איבערמאַכן טעקע־נאָמען
TIFF בילד־פֿאָרעם
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
טױטפֿאַל אין לײענען PNG בילדטעקע: %s
נײַע פּאַפּקע
נײַע פּאַפּקע
ניט גענוג פֿאַרבמאַפּע ערטער
WBMP בילד־פֿאָרעם
דורכפֿאַל אין עפֿענען TIFF בילד
אַקסן
צפון מישיגן אַווענוע
TIFF בילד־פֿאָרעם
צי איבער
סעלעקציע:
דורכפֿאַל אין עפֿענען TIFF בילד
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XBM בילד
השיר
שרייבן איז ריפּריטינג איז אמת
BMP בילד־פֿאָרעם
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
נוליקע ברײט אָדער הײך פֿון TIFF בילד
דרוק
אויף
פֿאַרקער
השיר
צי איבער
אאַאָבגדהװזחטיכלמםנןסעפּפֿףצץקרששׂתּת
sensing אדער
אינפֿאָרמאַציע
בלױ
ניט געקענט עפֿענען טעקע '%s': %s
בילדל האָט אַ נוליקע ברײט
רעכטס
פֿאַרװאַנדל טעקע נאָמען
נײַע פּאַפּקע
ווי קיין אנדער
משפּחה
פאַרלאַנג
השיר
PNM טעקע האָט אַ נוליקע בילד־ברײט
דורכפֿאַל אין פֿאַרװאַנדלען טעקע נאָמען צו %s: %s %s
ליכטיקײט פֿון דער פֿאַרב
נײַע פּאַפּקע
קאָפּיר
ANI בילד־פֿאָרעם
נאָמען
לײג צו
באַטרעף פֿון רױטן ליכט אין דער פֿאַרב
נײַע פּאַפּקע
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
ניט געקענט איבערמאַכן טעקע־נאָמען
טעות אין באַשײדן JPEG בילדטעקע (%s)
ניט גענוג זכּרון פֿאַר TGA קאָפּצעטל
PNM טעקע האָט אַ נוליקע בילד־ברײט
דרוק
נײַע פּאַפּקע
השיר
נײַע פּאַפּקע
השיר
השיר
נאָמען צו לאַנג
באַטרעף פֿון בלױען ליכט אין דער פֿאַרב
ליכטיקײט פֿון דער פֿאַרב
בילד־סאָרט '%s' ניט געשטיצט
שכתב בבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייי
PNM/PBM/PGM/PPM בילד־פֿאָרעם משפּחה
וואָג ימפּרע
בילדל האָט אַ נוליקע ברײט
ניט געקענט איבערמאַכן טעקע־נאָמען
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
געפי ל
רל”ס רעכטס־ביז־לינקס סימן
טראכט נאר
ראָד
ניט געקענט אױפֿהיטן דאָס רעשטל
פֿאַרװאַנדל טעקע נאָמען %s אין:
סעלעקציע:
ניט געקענט אױפֿהיטן דאָס רעשטל
פֿאַרװאַנדל טעקע נאָמען %s אין:
איציק זיך
נײַע פּאַפּקע
ניט גענוג זכּרון פֿאַר TGA קאָפּצעטל
השיר
עקראַן
עפֿן
אַפּליקירStock label
הינטערגרונט
השיר
ניט געקענט דערטאַפּן בילד־ברײט (אומלעקסיקע TIFF טעקע
ניט געקענט פֿאַרמאַכן '%s' בשעת שרײַבן די בילד; קען זײַן אַז ניט אױפֿגעהיט אַלע דאַטן: %s
דרוק
האק
פֿאָרױסװײַז
נײַע פּאַפּקע
מעק אָפּ
צי איבער
נײַע פּאַפּקע
פּרייַז
פֿאַרקערStock label
הינטערגרונט
דורכפֿאַל אין אַרײַנשטעלן בילדל %s
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
בלױ
עפֿן
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
נאָמען צו לאַנג
לינקס
עפֿן
קאמעדי out there
אומלעקסיקע UTF-8 קאָדירונג
השיר
השיר
יייייייייי יייייייייי יייייייייי יייייייייי
בילד האָט אַ נוליקע ברײט
(ניט באַקאַנט)
אזאנס געלאכ
באַטרעף פֿון רױטן ליכט אין דער פֿאַרב
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
פּאַפּקע נאָמען:
דורכװײק
כנסווווווווווווווווווווווווווו
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XPM בילד
ניט געקענט איבערמאַכן טעקע־נאָמען
זי וווינט אויך
נעם אַװעק
עפֿן
פֿאַרװאַנדל
WBMP בילד־פֿאָרעם
דרוק
יייייייייייייייייייייייייייייייייייייייי
אינדעקסStock label
γ (גאַמאַ)
השיר
BMP בילד האָט אַ ניט־געשטיצטע קאָפּצעטל גרײס
גועל
דרוק
ניט געקענט דערטאַפּן בילד־ברײט (אומלעקסיקע TIFF טעקע
דריקונג
השיר
פֿאַרװאַנדל נאָמען
ICO בילד־פֿאָרעם
מעק אָפּ
פֿאַר
דעצעצבער 1947 טאראנטא
שטיי אווע
ניט געקענט איבערמאַכן טעקע־נאָמען
יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
יייייייייייייייייייייייייייייייייייייייי
XBM בילד־פֿאָרעם
השיר
יייייייייייייייייייייייייייייייייייייייי
אַינטערנאַציִאָנאַלע פֿאָנעטישע אַלף־בית
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
דרוק
יייייייייייייייייייייייייייייייייייייייי
נײַע פּאַפּקע
סעלעקציע:
BMP בילד־פֿאָרעם
פּאַליטרע
לינקס
טעקעס
נײַע פּאַפּקע
פֿאַרװאַנדל
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
מעק אָפּ
בריקלי
טױטפֿאַל אין לײענען PNG בילדטעקע: %s
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
נײַע פּאַפּקע
ניט גענוג זכּרון פֿאַר TGA קאָפּצעטל
קלעפּ
השיר
ניט גענוג פֿאַרבמאַפּע ערטער
זיי באשלאס
BMP בילד־פֿאָרעם
ICO בילד־פֿאָרעם
ICO בילד־פֿאָרעם
אַהײם
יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
דורכפֿאַל אין שרײַבן צײַטװײַליקע טעקע בשעת אַרײַנשטעלן XPM בילד
איבעריקע דאַטן אין טעקע
השיר
מאָראָקקאָ טוניסיא
צי איבער
השיר
נײַ
טעות
ניט געקענט פֿאַרמאַכן '%s' בשעת שרײַבן די בילד; קען זײַן אַז ניט אױפֿגעהיט אַלע דאַטן: %s
ניט געקענט איבערמאַכן טעקע־נאָמען
משפחות אנטלויפ
שכתב בבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבבייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייייי
סעלעקציע:
פּאַליטרע
נײַע פּאַפּקע
שכתב
נײַע פּאַפּקע
קוווייט
השיר
דורכפֿאַל אין עפֿענען TIFF בילד
נײַע פּאַפּקע
ענדיק
ניט געקענט אױפֿהיטן דאָס רעשטל
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
פֿאַרב נאָמען
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
מעק אָפּ
השיר
דריקונג
XPM טעקע האָט בילד ברײט <= 0
השיר
ניט געקענט לײענען XPM פֿאַרבמאַפּע
פֿאַרװאַנדל נאָמען
א אויסנאם יא
ניט גענוג זכּרון פֿאַר פֿאַרבמאַפּע סטרוקטור
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
דורכפֿאַל אין עפֿענען TIFF בילד
דורכפֿאַל אין פֿאַרװאַנדלען טעקע נאָמען צו %s: %s %s
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
פּאַפּקע נאָמען:
סעלעקציע:
נײַע פּאַפּקע
נאַטורן
השיר
דורקזעיִקײט פֿון איצט־אױסגעקליבענער פֿאַרב
BMP בילד־פֿאָרעם
השיר
השיר
ניט געקענט פֿאַרמאַכן '%s' בשעת שרײַבן די בילד; קען זײַן אַז ניט אױפֿגעהיט אַלע דאַטן: %s
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
שריפֿט סעלעקציע
ניט געקענט עפֿענען טעקע '%s': %s
השיר
פֿאַרװאַנדל טעקע נאָמען
עפֿן
באַטרעף
פֿאָרױס
אין מיטן
כנסווווווווווווווווווווווווווו
השיר
קאָפּיר
איבעריקע דאַטן אין טעקע
ניט גענוג זכּרון פֿאַר TGA קאָפּצעטל
נײַע פּאַפּקע
ניט געקענט עפֿענען טעקע '%s': %s
WBMP בילד־פֿאָרעם
פֿאַרװאַנדל טעקע נאָמען %s אין:
זענען מסכי
GIF בילד־פֿאָרעם
דורכפֿאַל אין אָפּמעקן טעקע %s: %s
BMP בילד־פֿאָרעם
מעק אָפּ
בלױ
אויך חברת שיר ה
בילד־סאָרט '%s' ניט געשטיצט
יייייייייייייייייייייייייייייייייייייייי
נאַטורן
נײַע פּאַפּקע
נײַע פּאַפּקע
דורקזעיִקײט פֿון איצט־אױסגעקליבענער פֿאַרב
זייטס
יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
נײַע פּאַפּקע
זענען געזאמלט אין די ראַסע
מאַטקײט
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
יייייייייייייייייייייייייייייייייייייייי
ניט געפֿונען קײן XPM קאָפּצעטל
נײַע פּאַפּקע
דורכפֿאַל אין עפֿענען TIFF בילד
באַטרעף פֿון רױטן ליכט אין דער פֿאַרב
נײַ
השיר
נאַטורן
עפֿן
"טיפֿקײט" פֿון דער פֿאַרב
ערטער ווו איר
PNM טעקע האָט אַ נוליקע בילד־הײך
שריפֿט סעלעקציע
BMP בילד־פֿאָרעם
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
נײַע פּאַפּקע
BMP בילד האָט אַ ניט־געשטיצטע קאָפּצעטל גרײס
טעקעס
דרוק
יייייייייייייייייייייייייייייייייייייייי
γ (גאַמאַ)
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
עקשנים
שכתב
השיר
ייייייייייייייייייייייייייייייייייי
שאַטירונג
ניט גענוג זכּרון פֿאַר TGA קאָפּצעטל
וואָס איז
הינטערגרונט
ניט געקענט איבערמאַכן טעקע־נאָמען
WBMP בילד־פֿאָרעם
ליכטיקײט פֿון דער פֿאַרב
מעק אָפּ
בילד האָט אַ נוליקע ברײט
דורכפֿאַל אין עפֿענען TIFF בילד
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
אינפֿאָרמאַציע
בילד האָט אַ נוליקע הײך
דער רב שליט " ווערטעלט
(ניט באַקאַנט)
זייטס
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
בילד־סאָרט '%s' ניט געשטיצט
BMP בילד־פֿאָרעם
לר”ס לינקס־ביז־רעכטס סימן
ניט געקענט לײענען XPM פֿאַרבמאַפּע
פֿאַרב נאָמען
באַטרעף
יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
שאַטירונג
דורכפֿאַל אין עפֿענען TIFF בילד
פּאָרראָ לדזש
יייייייייי יייייייייי יייייייייי
פֿאַרמאַך
שריפֿט סעלעקציע
בילד האָט אַ נוליקע ברײט
ניט געקענט עפֿענען טעקע '%s': %s
ט ענק גארנישט העלפן
סקוקט אויס כהאב
אַהײם
שטענדיק פֿאַרנומען פֿאַרטאָן
דורכװײק
דורכפֿאַל אין אַרײַנשטעלן RGB דאַטן פֿון TIFF טעקע
דורכפֿאַל אין עפֿענען TIFF בילד
נײַע פּאַפּקע
Targa בילד־פֿאָרעם
פּאָזיציע אױף דער פֿאַרבראָד
ניט גענוג זכּרון פֿאַר TGA קאָפּצעטל
פֿאַרװאַנדל טעקע נאָמען
(ניט באַקאַנט)
ICO בילד־פֿאָרעם
קאָ
מעק אָפּ
מעק אָפּ טעקע
כנסווווווווווווווווווווווווווו
TIFF בילד־פֿאָרעם
רוף אָפּ
השיר
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s
שריפֿט סעלעקציע
ס'א יז דא
ICO בילד־פֿאָרעם
דורכװײק
השיר
יייייייייייייייייייייייייייייייייייייייי
דורכפֿאַל אין לײענען GIF: %s
דרוק
BMP בילד־פֿאָרעם
פֿאַרװאַנדל נאָמען
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
(ניט באַקאַנט)
ייייייייייייייייייייייייייייייייייי
דורכפֿאַל אין אַרײַנשטעלן RGB דאַטן פֿון TIFF טעקע
השיר
אין מיטן
נײַע פּאַפּקע
יייייייייייייייייייייייייייייייייייייייי יייייייייייייייייייייייייייייייייייייייי
בילד־סאָרט '%s' ניט געשטיצט
עפֿן
סעלעקציע:
בילד האָט אַ נוליקע הײך
אינפֿאָרמאַציע
דרוק
GIF בילד־פֿאָרעם
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
ראָד
(ניט באַקאַנט)
יייייייייייייייייייייייייייייייייייייייי
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
אין מיטן
דריקונג
השיר
נײַע פּאַפּקע
ANI בילד־פֿאָרעם
טראַדינג
PNM/PBM/PGM/PPM בילד־פֿאָרעם משפּחה
פֿאַרװאַנדל טעקע נאָמען
אאַאָבגדהװזחטיכלמםנןסעפּפֿףצץקרששׂתּת
באַטרעף פֿון בלױען ליכט אין דער פֿאַרב
Targa בילד־פֿאָרעם
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
ניט געקענט דערקענען בילד־טעקע פֿאָרמאַטירונג אין טעקע '%s'
דדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדדד
מעק אָפּ
מיסברויכ
TIFF בילד־פֿאָרעם
באַטרעף
בילדל האָט אַ נוליקע ברײט
ניט גענוג זכּרון פֿאַר נײַעם pixbuf
דורכפֿאַל אין לײענען GIF: %s
ווייזן אָן זייער ידיעה
דרוק
ניט געקענט איבערמאַכן טעקע־נאָמען
מאַטקײט
פֿאַרװאַנדל טעקע נאָמען %s אין:
דורכפֿאַל אין שאַפֿן פּאַפּקע %s: %s %s
דרוק
שריפֿט סעלעקציע
ליכטיקײט פֿון דער פֿאַרב
שכתב
אַינטערנאַציִאָנאַלע פֿאָנעטישע אַלף־בית
ניט געקענט אױפֿהיטן דאָס רעשטל
דורכפֿאַל אין עפֿענען TIFF בילד
ראָד
